<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="generator" content="NoteTab Pro">
<title>Isabelle, par Andr&eacute; Gide</title>
</head>
<body>


<pre>

The Project Gutenberg EBook of Isabelle, by Andre Gide

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Isabelle

Author: Andre Gide

Release Date: February 11, 2004 [EBook #11042]

Language: French

Character set encoding: ISO Latin-1

*** START OF THIS PROJECT GUTENBERG EBOOK ISABELLE ***




 





</pre>

<p>This Etext was prepared by Walter Debeuf, http://users.belgacom.net/gc782486</p>

<p>Andr&eacute; Gide.</p>

<h2>Isabelle.</h2>

<br>
<br>


<p><i>A ANDR&Eacute; RUYTERS</i>.</p>

<p>G&eacute;rard Lacase, chez qui nous nous retrouv&acirc;mes au mois d'Ao&uuml;t 189., nous mena, Francis Jammes et moi, visiter le ch&acirc;teau de la Quartfourche dont il ne restera bient&ocirc;t plus que des ruines, et son grand parc d&eacute;laiss&eacute; o&ugrave; l'&eacute;t&eacute; fastueux s'&eacute;ployait &agrave; l'aventure. Rien plus n'en d&eacute;fendait l'entr&eacute;e: le foss&eacute; &agrave; demi combl&eacute;, la haie crev&eacute;e, ni la grille descell&eacute;e qui c&eacute;da de travers &agrave; notre premier coup d'&eacute;paule. Plus d'all&eacute;es; sur les pelouses d&eacute;bord&eacute;es quelques vaches p&acirc;turaient librement l'herbe surabondante et folle: d'autres cherchaient le frais au creux des massifs &eacute;ventr&eacute;s; &agrave; peine distinguait-on de ci de l&agrave;, parmi la profusion sauvage, quelque fleur ou quelque feuillage insolite, patient reste des anciennes cultures, presque &eacute;touff&eacute; d&eacute;j&agrave; par les esp&egrave;ces plus communes. Nous suivions G&eacute;rard sans parler, oppress&eacute;s par la beaut&eacute; du lieu, de la saison, de l'heure, et parce que nous sentions aussi tout ce que cette excessive opulence pouvait cacher d'abandon et de deuil. Nous parv&icirc;nmes devant le perron du ch&acirc;teau, dont les premi&egrave;res marches &eacute;taient noy&eacute;es dans l'herbe, celles d'en haut disjointes et bris&eacute;es; mais, devant les portes-fen&ecirc;tres du salon, les volets r&eacute;sistants nous arr&ecirc;t&egrave;rent. C'est par un soupirail de la cave que, nous glissant comme des voleurs, nos entr&acirc;mes; un escalier montait aux cuisines; aucune porte int&eacute;rieure n'&eacute;tait close... Nous avancions de pi&egrave;ce en pi&egrave;ce, pr&eacute;cautionneusement car le plancher par endroits fl&eacute;chissait et faisait mine de se rompre; &eacute;touffant nos pas, non que quelqu'un p&ucirc;t &ecirc;tre l&agrave; pour les entendre, mais, dans le grand silence de cette maison vide, le bruit de notre pr&eacute;sence retentissait ind&eacute;cemment, nous effrayait presque. Aux fen&ecirc;tres du rez-de-chauss&eacute;e plusieurs carreaux manquaient; entre les lames des contrevents un bignonia poussait dans la p&eacute;nombre de la salle &agrave; manger, d'&eacute;normes tiges blanches et molles.</p>

<p>G&eacute;rard nous avait quitt&eacute;s; nous pens&acirc;mes qu'il pr&eacute;f&eacute;rait revoir seul ces lieux dont il avait connu les h&ocirc;tes, et nous continu&acirc;mes sans lui notre visite. Sans doute nous avait-il pr&eacute;c&eacute;d&eacute;s au premier &eacute;tage, &agrave; travers la d&eacute;solation des chambres nues: dans l'une d'elles une branche de bois pendait encore au mur, retenue &agrave; une sorte d'agrafe par une faveur d&eacute;color&eacute;e; il me parut qu'elle balan&ccedil;ait faiblement au bout de son lien, et je me persuadai que G&eacute;rard en passant venait d'en d&eacute;tacher une ramille.</p>

<p>Nous le retrouv&acirc;mes au second &eacute;tage, pr&egrave;s de la fen&ecirc;tre d&eacute;vitr&eacute;e d'un corridor par laquelle on avait ramen&eacute; vers l'int&eacute;rieur une corde tombant du dehors; c'&eacute;tait la corde d'une cloche, et je l'allais tirer doucement, quand je me sentis saisir le bras par G&eacute;rard; son geste, au contraire d'arr&ecirc;ter le mien, l'amplifia: soudain retenti un glas rauque,si proche de nous, si brutal, qu'il nous fit p&eacute;niblement tressaillir; puis lorsqu'il semblait d&eacute;j&agrave; que se f&ucirc;t referm&eacute; le silence, deux notes pures tomb&egrave;rent encore, espac&eacute;es, d&eacute;j&agrave; lointaines. Je m'&eacute;tais retourn&eacute; vers G&eacute;rard et je vis que ses l&egrave;vres tremblaient.</p>

<p>--Allons-nous en, fit-il. J'ai besoin de respirer un autre air.</p>

<p>Sit&ocirc;t dehors il s'excusa de ne pouvoir nous accompagner: il connaissait quelqu'un dans les environs, dont il voulait aller prendre des nouvelles. Comprenant au ton de sa voix qu'il serait indiscret de le suivre, nous rentr&acirc;mes seuls, Jammes et moi, &agrave; La R. o&ugrave; G&eacute;rard nous rejoignit dans la soir&eacute;e.</p>

<p>--Cher ami, lui dit bient&ocirc;t Jammes, apprenez que je suis r&eacute;solu &agrave; ne plus raconter la moindre histoire, que vous ne nous ayez sorti celle qu'on voit qui vous tient au coeur.</p>

<p>Or les r&eacute;cits de Jammes faisaient les d&eacute;lices de nos veill&eacute;es.</p>

<p>--Je vous raconterais volontiers le roman dont la maison que vous v&icirc;tes tant&ocirc;t fut le th&eacute;&acirc;tre, commen&ccedil;a G&eacute;rard, mais outre que je ne sus le d&eacute;couvrir, ou le reconstituer, qu'en d&eacute;pouillant chaque &eacute;v&eacute;nement de l'attrait &eacute;nigmatique dont ma curiosit&eacute; le rev&ecirc;tait nagu&egrave;re...</p>

<p>--Apportez &agrave; votre r&eacute;cit tout le d&eacute;sordre, qu'il vous plaira, reprit Jammes.</p>

<p>--Pourquoi chercher &agrave; recomposer les faits selon leur ordre chronologique, dis-je; que ne nous les pr&eacute;sentez-vous comme vous les avez d&eacute;couverts?</p>

<p>--Vous permettrez alors que je parle beaucoup de moi, dit G&eacute;rard.</p>

<p>--Chacun de nous fait-il jamais rien d'autre! repartit Jammes.</p>

<p>C'est le r&eacute;cit de G&eacute;rard que voici.</p>

<h2>I</h2>

<p>J'ai presque peine &agrave; comprendre aujourd'hui l'impatience qui m'&eacute;lan&ccedil;ait alors vers la vie. A vingt-cinq ans je n'en connaissais rien &agrave; peu pr&egrave;s, que par les livres; et c'est pourquoi sans doute je me croyais romancier; car j'ignorais encore avec quelle malignit&eacute; les &eacute;v&eacute;nements d&eacute;robent &agrave; nos yeux le c&ocirc;t&eacute; par o&ugrave; ils nous int&eacute;ressaient davantage, et combien peu de prise ils offrent &agrave; qui ne sait pas les forcer.</p>

<p>Je pr&eacute;parais alors, en vue de mon doctorat, une th&egrave;se sur la chronologie des sermons de Bossuet; non que je fusse particuli&egrave;rement attir&eacute; par l'&eacute;loquence de la chaire: j'avais choisi ce sujet par r&eacute;v&eacute;rence pour mon vieux ma&icirc;tre Albert Desnos, dont l'importante "Vie de Bossuet" achevait pr&eacute;cis&eacute;ment de para&icirc;tre. Aussit&ocirc;t qu'il connut mon projet d'&eacute;tudes, M. Desnos s'offrit &agrave; m'en faciliter les abords. Un de ses plus anciens amis, Benjamin Floche, membre correspondant de l'Acad&eacute;mie des Inscriptions et Belles-Lettres, poss&eacute;dait divers documents qui sans doute pourraient me servir; en particulier une Bible couverte d'annotations de la main m&ecirc;me de Bossuet. M. Floche s'&eacute;tait retir&eacute; depuis une quinzaine d'ann&eacute;es &agrave; la Quartfourche, qu'on appelait plus commun&eacute;ment: le Carrefour, propri&eacute;t&eacute; de famille aux environs de Pont-l'&Eacute;v&ecirc;que, dont il ne bougeait plus, o&ugrave; il se ferait un plaisir de me recevoir et de mettre &agrave; ma disposition ses papiers, sa biblioth&egrave;que et son &eacute;rudition que M. Desnos me disait &ecirc;tre in&eacute;puisable.</p>

<p>Entre M. Desnos et M. Floche des lettres furent &eacute;chang&eacute;es. Les documents s'annonc&egrave;rent plus nombreux que ne me l'avait d'abord fait esp&eacute;rer mon ma&icirc;tre; il ne fut bient&ocirc;t plus question d'une simple visite: c'est un s&eacute;jour au ch&acirc;teau de la Quartfourche que, sur la recommandation de M. Desnos, l'amabilit&eacute; de M. Floche me proposait. Bien que ses enfants M. et Madame Floche n'y vivaient pas seuls: quelques mots inconsid&eacute;r&eacute;s de M. Desnos, dont mon imagination s'empara, me firent esp&eacute;rer de trouver l&agrave;-bas une soci&eacute;t&eacute; avenante, qui tous aussit&ocirc;t m'attira plus que les documents poudreux du Grand Si&egrave;cle; d&eacute;j&agrave; ma th&egrave;se n'&eacute;tait plus qu'un pr&eacute;texte; j'entrais dans ce ch&acirc;teau non plus en scolar, mais en Nejdanof, en Valmont; d&eacute;j&agrave; je le peuplais d'aventures. La Quartfourche! je r&eacute;p&eacute;tais ce nom myst&eacute;rieux: c'est ici, pensais-je, qu'Hercule h&eacute;site... Je sais de reste ce qui l'attend sur le sentier de la vertu; mais l'autre route?... l'autre route...</p>

<p>Vers le milieu de Septembre, je rassemblai le meilleur de ma modeste garde-robe, renouvelai mon jeu de cravates, et partis.</p>

<p>Quand j'arrivai &agrave; la station du Breuil-Blangy, entre Pont-l'&Eacute;v&ecirc;que et Lisieux, la nuit &eacute;tait &agrave; peu pr&egrave;s close. J'&eacute;tais seul &agrave; descendre du train. Une sorte de paysan en livr&eacute;e vint &agrave; ma rencontre, prit ma valise et m'escorta vers la voiture qui stationnait de l'autre c&ocirc;t&eacute; de la gare. L'aspect du cheval et de la voiture coupa l'essor de mon imagination; on ne pouvait r&ecirc;ver rien de plus minable. Le paysan-cocher repartit pour d&eacute;gager la malle que j'avais enregistr&eacute;e; sous ce poids les ressorts de la cal&egrave;che fl&eacute;chirent. A l'int&eacute;rieur, une odeur de poulailler suffocante... Je voulus baisser la vitre de la porti&egrave;re, mais la poign&eacute;e de cuir me resta dans la main. Il avait plu dans la journ&eacute;e; la route &eacute;tait tirante; au bas de la premi&egrave;re c&ocirc;te, une pi&egrave;ce du harnais c&eacute;da. Le cocher sortit de dessous son si&egrave;ge un bout de corde et se mit en posture de rafistoler le trait. J'avais mis pied &agrave; terre et m'offris &agrave; tenir la lanterne qu'il venait d'allumer; je pus voir que la livr&eacute;e du pauvre homme, non plus que le harnachement, n'en &eacute;tait pas &agrave; son premier rapi&eacute;&ccedil;age.</p>

<p>--Le cuir est un peu vieux, hasardai-je.</p>

<p>Il me regarda comme si je lui avais dit une injure, et presque brutalement:</p>

<p>--Dites donc: c'est tout de m&ecirc;me heureux qu'on ait pu venir vous chercher.</p>

<p>--Il y a loin, d'ici le ch&acirc;teau? questionnai-je de ma voix la plus douce. Il ne r&eacute;pondit pas directement, mais:</p>

<p>--Pour s&ucirc;r qu'on ne fait pas le trajet tous les jours! --Puis au bout d'un instant: --Voil&agrave; peut-&ecirc;tre bien six mois qu'elle n'est pas sortie, la cal&egrave;che...</p>

<p>--Ah!... Vos ma&icirc;tres ne se prom&egrave;nent pas souvent? repris-je par un effort d&eacute;sesp&eacute;r&eacute; d'amorcer le conversation.</p>

<p>--Vous pensez! Si l'on n'a pas autre chose &agrave; faire!</p>

<p>Le d&eacute;sordre &eacute;tait r&eacute;par&eacute;: d'un geste il m'invita &agrave; remonter dans la voiture, qui repartit.</p>

<p>Le cheval peinait aux mont&eacute;es, tr&eacute;buchait aux descentes et tricotait affreusement en terrain plat;parfois, tout inopin&eacute;ment, il stoppait. --Du train dont nous allons, pensais-je, nous arriverons au Carrefour longtemps apr&egrave;s que mes h&ocirc;tes se seront lev&eacute;s de table; et m&ecirc;me (nouvel arr&ecirc;t du cheval) apr&egrave;s qu'ils se seront couch&eacute;s. J'avais grand faim; ma bonne humeur tournait &agrave; l'aigre. J'essayai de regarder le pays: sans que je m'en fusse aper&ccedil;u, la voiture avait quitt&eacute; la grande route et s'&eacute;tait engag&eacute;e dans une route plus &eacute;troite et beaucoup moins bien entretenue; les lanternes n'&eacute;clairaient de droite et de gauche qu'une haie continue, touffue et haute; elle semblait nous en tourner, barrer la route, s'ouvrir devant nous &agrave; l'instant de notre passage, puis, aussit&ocirc;t apr&egrave;s, se refermer.</p>

<p>Au bas d'une mont&eacute;e plus raide, la voiture s'arr&ecirc;ta de nouveau. Le cocher vint &agrave; la porti&egrave;re et l'ouvrit, puis, sans fa&ccedil;ons:</p>

<p>--Si Monsieur voulait bien descendre. La c&ocirc;te est un peu dure pour le cheval. --Et lui-m&ecirc;me fit la mont&eacute;e en tenant par la bride la haridelle. A mi-c&ocirc;te il se retourna vers moi, qui marchais en arri&egrave;re:</p>

<p>--On est bient&ocirc;t rendu, dit-il sur un ton radouci. Tenez: voil&agrave; le parc. Et je distinguai devant nous, encombrant le ciel d&eacute;couvert, une sombre masse d'arbres. C'&eacute;tait une avenue de grands h&ecirc;tres, sous laquelle enfin nous entr&acirc;mes, et o&ugrave; nous rejoign&icirc;mes la premi&egrave;re route que nous avions quitt&eacute;e. Le cocher m'invita &agrave; remonter dans la voiture, qui parvint bient&ocirc;t &agrave; la grille; nous p&eacute;n&eacute;tr&acirc;mes dans le jardin.</p>

<p>Il faisait trop sombre pour que je pusse rien distinguer de la fa&ccedil;ade du ch&acirc;teau; la voiture me d&eacute;posa devant un perron de trois marches, que je gravis, un peu &eacute;bloui par le flambeau qu'une femme sans &acirc;ge, sans gr&acirc;ce, &eacute;paisse et m&eacute;diocrement v&ecirc;tue tenait &agrave; la main et dont elle rabattait vers moi la lumi&egrave;re. Elle me fit un salut un peux sec. Je m'inclinai devant elle, incertain...</p>

<p>--Madame Floche, sans doute?...</p>

<p>--Mademoiselle Verdure simplement. Monsieur et Madame Floche sont couch&eacute;s. Ils vous prient d'excuser s'ils ne sont pas l&agrave; pour vous recevoir; mais on d&icirc;ne de bonne heure ici.</p>

<p>--Vous-m&ecirc;me, Mademoiselle, je vous aurai fait veiller bien tard.</p>

<p>--Oh! moi, j'y suis faite, dit-elle sans se retourner. Elle m'avait pr&eacute;c&eacute;d&eacute; dans le vestibule. --Vous serez peut-&ecirc;tre content de prendre quelque chose?</p>

<p>--Ma foi, je vous avoue que je n'ai pas d&icirc;n&eacute;.</p>

<p>Elle me fit entrer dans une vaste salle &agrave; manger o&ugrave; se trouvait pr&eacute;par&eacute; un m&eacute;dianoche confortable.</p>

<p>--A cette heure, le fourneau est &eacute;teint; et &agrave; la campagne il faut se contenter de ce que l'on trouve.</p>

<p>--Mais tout cela m'a l'air excellent, dis-je en m'attablant devant un plat de viande froide. Elle s'assit de biais sur une autre chaise pr&egrave;s de la porte, et, pendant tout le temps que je mangeais, resta les yeux baiss&eacute;s, les mains crois&eacute;es sur les genoux, d&eacute;lib&eacute;r&eacute;ment subalterne. A plusieurs reprises, comme la morne conversation retombait, je m'excusai de la retenir; mais elle me donna &agrave; entendre qu'elle attendait que j'eusse fini pour desservir:</p>

<p>--Et votre chambre, comment feriez-vous pour la trouver tout seul?...</p>

<p>Je d&eacute;p&ecirc;chais et mettais bouch&eacute;es doubles lorsque la porte du vestibule s'ouvrit: un abb&eacute; entra, &agrave; cheveux gris, de figure rude mais agr&eacute;able. Il vint &agrave; moi la main tendue:</p>

<p>--Je ne voulais pas remettre &agrave; demain le plaisir de saluer notre h&ocirc;te. Je ne suis pas descendu plus t&ocirc;t parce que je savais que vous causiez avec Mademoiselle Olympe Verdure, dit-il, en tournant vers elle un sourire qui pouvait &ecirc;tre malicieux, cependant qu'elle pin&ccedil;ait les l&egrave;vres et faisait visage de bois: --Mais &agrave; pr&eacute;sent que vous avez achev&eacute; de manger, continua-t-il tandis que je me levais de table, nous allons laisser Mademoiselle Olympe remettre ici un peu d'ordre; elle trouvera plus d&eacute;cent, je le pr&eacute;sume, de laisser un homme accompagner Monsieur Lacasse jusqu'&agrave; sa chambre &agrave; coucher, et de r&eacute;signer ici ses fonctions.</p>

<p>Il s'inclina c&eacute;r&eacute;monieusement devant Mademoiselle Verdure, qui lui fit une r&eacute;v&eacute;rence &eacute;court&eacute;e.</p>

<p>--Oh! je r&eacute;signe; je r&eacute;signe... Monsieur l'abb&eacute;, devant vous, vous le savez, je r&eacute;signe toujours... Puis revenant &agrave; nous brusquement: --Vous alliez me faire oublier de demander &agrave; Monsieur Lacase ce qu'il prend &agrave; son premier d&eacute;jeuner.</p>

<p>--Mais, ce que vous voudrez, Mademoiselle... Que prend-on d'ordinaire ici?</p>

<p>--De tout. On pr&eacute;pare du th&eacute; pour ces dames, du caf&eacute; pour Monsieur Floche, un potage pour Monsieur l'abb&eacute;, et du racahout pour Monsieur Casimir.</p>

<p>--Et vous, Mademoiselle, vous ne prenez rien?</p>

<p>--Oh! moi, du caf&eacute; au lait, simplement.</p>

<p>--Si vous le permettez, je prendrai du caf&eacute; au lait avec vous.</p>

<p>--Eh! eh! tenez-vous bien, Mademoiselle Verdure, dit l'abb&eacute; en me prenant par le bras --Monsieur Lacase m'a tout l'air de vous faire la cour!</p>

<p>Elle haussa les &eacute;paules, puis me fit un rapide salut, tandis que l'abb&eacute; m'entra&icirc;nait.</p>

<br>


<p>Ma chambre &eacute;tait au premier &eacute;tage, presque &agrave; l'extr&eacute;mit&eacute; d'un couloir.</p>

<p>--C'est ici, dit l'abb&eacute; en ouvrant la porte d'une pi&egrave;ce spacieuse qu'illuminait un grand brasier, --Dieu me pardonne! on vous a fait du feu!... Vous vous en seriez peut-&ecirc;tre bien pass&eacute;... Il est vrai que les nuits de ce pays sont humides, et la saison, cette ann&eacute;e, est anormalement pluvieuse...</p>

<p>Il s'&eacute;tait approch&eacute; du foyer vers lequel il tendit ses larges paumes tout en &eacute;cartant le visage, comme un d&eacute;vot qui repousse la tentation. Il semblait dispos&eacute; &agrave; causer plut&ocirc;t qu'&agrave; me laisser dormir.</p>

<p>--Oui, commen&ccedil;a-t-il, en avisant ma malle et mon sac de nuit, --Gratien vous a mont&eacute; vos colis.</p>

<p>--Gratien, c'est le cocher qui m'a conduit? demandai-je.</p>

<p>--Et c'est aussi le jardinier; car ses fonctions de cocher ne l'occupent gu&egrave;re.</p>

<p>--Il m'a dit en effet que la cal&egrave;che ne sortait pas souvent.</p>

<p>--Chaque fois qu'elle sort c'est un &eacute;v&eacute;nement historique. D'ailleurs Monsieur de Saint-Aur&eacute;ol n'a depuis longtemps plus d'&eacute;curie; dans les grandes occasions, comme ce soir, on emprunte le cheval du fermier.</p>

<p>--Monsieur de Saint-Aur&eacute;ol? r&eacute;p&eacute;tai-je, surpris.</p>

<p>--Oui, dit-il, je sais que c'est Monsieur Floche que vous venez voir; mais la Quartfourche appartient &agrave; son beau-fr&egrave;re. Demain vous aurez l'honneur d'&ecirc;tre pr&eacute;sent&eacute; &agrave; Monsieur et &agrave; Madame de Saint-Aur&eacute;ol.</p>

<p>--Et qui est Monsieur Casimir? dont je ne sais qu'une chose, c'est qu'il prend du racahout le matin.</p>

<p>--Leur petit-fils et mon &eacute;l&egrave;ve. Dieu me permet de l'instruire depuis trois ans. Il avait dit ces mots en fermant les yeux et avec une componction modeste, comme s'il s'&eacute;tait agi d'un prince du sang.</p>

<p>--Ses parents ne sont pas ici? demandai-je.</p>

<p>--En voyage. Il serra les l&egrave;vres fortement puis reprit aussit&ocirc;t:</p>

<p>--Je sais, Monsieur, quelles nobles et saintes &eacute;tudes vous am&egrave;nent...</p>

<p>--Oh! ne vous exag&eacute;rez pas leur saintet&eacute;, interrompis-je aussit&ocirc;t en riant, c'est en historien seulement qu'elles m'occupent.</p>

<p>--N'importe, fit-il, &eacute;cartant de la main toute pens&eacute;e d&eacute;sobligeante; l'histoire a bien aussi ses droits. Vous trouverez en Monsieur Floche le plus aimable et le plus s&ucirc;r des guides.</p>

<p>--C'est ce que m'affirmait mon ma&icirc;tre, Monsieur Desnos.</p>

<p>--Ah! Vous &ecirc;tes &eacute;l&egrave;ve d'Albert Desnos? Il serra les l&egrave;vres de nouveau. J'eus l'imprudence de demander:</p>

<p>--Vous avez suivi de ses cours?</p>

<p>--Non! fit-il rudement. Ce que je sais de lui m'a mis en garde... C'est un aventurier de la pens&eacute;e. A votre &acirc;ge on est assez facilement s&eacute;duit par ce qui sort de l'ordinaire... Et, comme je ne r&eacute;pondais rien: --Ses th&eacute;ories ont d'abord pris quelque ascendant sur la jeunesse; mais on en revient d&eacute;j&agrave;, m'a-t-on dit.</p>

<p>J'&eacute;tais beaucoup moins d&eacute;sireux de discuter que de dormir. Voyant qu'il n'obtiendrait pas de r&eacute;plique:</p>

<p>--Monsieur Floche vous sera de conseil plus tranquille, reprit-il; puis, devant un b&acirc;illement que je ne dissimulai point:</p>

<p>--Il se fait assez tard: demain, si vous le permettez, nous trouverons loisir pour reprendre cet entretien. Apr&egrave;s ce voyage vous devez &ecirc;tre fatigu&eacute;.</p>

<p>--Je vous avoue, Monsieur l'abb&eacute;, que je croule de sommeil.</p>

<p>D&egrave;s qu'il m'eut quitt&eacute;, je relevai les b&ucirc;ches du foyer, j'ouvris la fen&ecirc;tre toute grande, repoussant les volets de bois. Un grand souffle obscur et mouill&eacute; vint incliner la flamme de ma bougie, que j'&eacute;teignis pour contempler la nuit. Ma chambre ouvrait sur le parc, mais non sur le devant de la maison comme celles du grand couloir qui devaient sans doute jouir d'une vue plus &eacute;tendue; mon regard &eacute;tait aussit&ocirc;t arr&ecirc;t&eacute; par des arbres; au-dessus d'eux, &agrave; peine restait-il la place d'un peu de ciel o&ugrave; le croissant venait d'appara&icirc;tre, recouvert par les nuages presque aussit&ocirc;t. Il avait plu de nouveau; les branches larmoyaient encore...</p>

<p>--Voici qui m'invite gu&egrave;re &agrave; la f&ecirc;te, pensai-je, en refermant fen&ecirc;tre et volets. Cette minute de contemplation m'avait transi, et l'&acirc;me encore plus que la chair; je rabattis les b&ucirc;ches, ranimai le feu, et fus heureux de trouver dans mon lit une cruche d'eau chaude, que sans doute l'attentionn&eacute;e Mademoiselle Verdure y avait gliss&eacute;e.</p>

<p>Au bout d'un instant je m'avisai que j'avais oubli&eacute; de mettre &agrave; la porte mes chaussures. Je me relevai et sortis un instant dans le couloir; &agrave; l'autre extr&eacute;mit&eacute; de la maison, je vis passer Mademoiselle Verdure. Sa chambre &eacute;tait au-dessus de la mienne, comme me l'indiqua son pas lourd qui, peu de temps apr&egrave;s, commen&ccedil;a d'&eacute;branler le plafond. Puis il se fit un grand silence et, tandis que je plongeais dans le sommeil, la maison leva l'ancre pour la travers&eacute;e de la nuit.</p>

<h2>II</h2>

<p>Je fus r&eacute;veill&eacute; d'assez bon matin par les bruits de la cuisine dont une porte ouvrait pr&eacute;cis&eacute;ment sous ma fen&ecirc;tre. En poussant mes volets j'eus la joie de voir un ciel &agrave; peu pr&egrave;s pur; le jardin, mal ressuy&eacute; d'une r&eacute;cente averse, brillait; l'air &eacute;tait bleuissant. J'allais refermer ma fen&ecirc;tre, lorsque je vis sortir du potager et accourir vers la cuisine un grand enfant, d'&acirc;ge incertain car son visage marquait trois ou quatre ans de plus que son corps; tout contrefait, il portait de guingois: ses jambes torses lui donnaient une allure extraordinaire: il avan&ccedil;ait obliquement, ou plut&ocirc;t proc&eacute;dait par bonds, comme si, &nbsp;&agrave; marcher pas &agrave; pas, ses pieds eussent d&ucirc; s'entraver... C'&eacute;tait &eacute;videmment l'&eacute;l&egrave;ve de l'abb&eacute;, Casimir. Un &eacute;norme chien de Terre-Neuve gambadait &agrave; ses c&ocirc;t&eacute;s, sautait de conserve avec lui, lui faisait f&ecirc;te; l'enfant se d&eacute;fendait tant bien que mal contre sa bousculante exub&eacute;rance; mais au moment qu'il allait atteindre la cuisine, culbut&eacute; par le chien, soudain je le vis rouler dans la boue. Une maritorne &eacute;paisse s'&eacute;lan&ccedil;a, et tandis qu'elle relevait l'enfant:</p>

<p>--Ah ben! vous v'la beau! Si c'est Dieu permis de s'met' dans des &eacute;tats pareils! On vous l'a pourtant r&eacute;p&eacute;t&eacute; bien des fois d'quitter l'Terno dans la remise!... Allons! v'nez-vous en par ici qu'on vous essuie...</p>

<p>Elle l'entra&icirc;na dans la cuisine. A ce moment j'entendis frapper &agrave; ma porte; une femme de chambre m'apportait de l'eau chaude pour ma toilette. Un quart d'heure apr&egrave;s, la cloche sonna pour le d&eacute;jeuner.</p>

<br>


<p>Comme j'entrais dans la salle &agrave; manger:</p>

<p>--Madame Floche, je crois que voici notre aimable h&ocirc;te, dit l'abb&eacute; en s'avan&ccedil;ant &agrave; ma rencontre.</p>

<p>Madame Floche s'&eacute;tait lev&eacute;e de sa chaise, mais ne paraissait pas plus grande debout qu'assise; je m'inclinai profond&eacute;ment devant elle; elle m'honora d'un petit plongeon brusque; elle avait d&ucirc; recevoir &agrave; un certain &acirc;ge quelque formidable &eacute;v&eacute;nement sur la t&ecirc;te; celle-ci en &eacute;tait rest&eacute;e irr&eacute;m&eacute;diablement enfonc&eacute;e entre les &eacute;paules; et m&ecirc;me un peu de travers. Monsieur Floche s'&eacute;tait mis tout &agrave; c&ocirc;t&eacute; d'elle pour me tendre la main. Les deux petits vieux &eacute;taient exactement de m&ecirc;me taille, de m&ecirc;me habit, paraissaient de m&ecirc;me &acirc;ge, de m&ecirc;me chair... Durant quelques instants nous &eacute;change&acirc;mes des compliments vagues, parlant tous les trois &agrave; la fois. Puis, il y eut un noble silence, et Mademoiselle Verdure arriva portant la th&eacute;i&egrave;re.</p>

<p>--Mademoiselle Olympe, dit enfin Madame Floche, qui, ne pouvant tourner la t&ecirc;te, s'adressait &agrave; vous de tout le buste. --Mademoiselle Olympe, notre amie, s'inqui&eacute;tait beaucoup de savoir si vous aviez bien dormi et si le lit &eacute;tait &agrave; votre convenance.</p>

<p>Je protestai que j'y avais repos&eacute; on ne pouvait mieux et que la cruche chaude que j'y avais trouv&eacute;e en me couchant m'avait fait tout le bien du monde.</p>

<p>Mademoiselle Verdure, apr&egrave;s m'avoir souhait&eacute; le bonjour, ressortit.</p>

<p>--Et, le matin, les bruits de la cuisine ne vous ont pas trop incommod&eacute;?</p>

<p>Je renouvelai mes protestations.</p>

<p>--Il faut vous plaindre, je vous en prie, parce que rien ne serait plus ais&eacute; que de vous pr&eacute;parer une autre chambre...</p>

<p>Monsieur Floche, sans rien dire lui-m&ecirc;me, hochait la t&ecirc;te obliquement et, d'un sourire, faisait sien chaque propos de sa femme.</p>

<p>--Je vois bien, dis-je, que la maison est tr&egrave;s vaste; mais je vous certifie que je ne saurais &ecirc;tre install&eacute; plus agr&eacute;ablement.</p>

<p>--Monsieur et Madame Floche, dit l'abb&eacute;, se plaisent &agrave; g&acirc;ter leurs h&ocirc;tes.</p>

<p>Mademoiselle Olympe apportait sur une assiette des tranches de pain grill&eacute;; elle poussa devant elle le petit estropi&eacute; que j'avais vu culbuter tout &agrave; l'heure. L'abb&eacute; le saisit par le bras:</p>

<p>--Allons, Casimir! Vous n'&ecirc;tes plus un b&eacute;b&eacute;; venez saluer Monsieur Lacase comme un homme. Tendez la main... Regardez en face!... puis se tournant vers moi comme pour l'excuser: --Nous n'avons pas encore grand usage du monde...</p>

<p>La timidit&eacute; de l'enfant me g&ecirc;nait:</p>

<p>--C'est votre petit-fils? demandai-je &agrave; Madame Floche, oublieux des renseignements que l'abb&eacute; m'avait fournis la veille.</p>

<p>--Notre petit-neveu, r&eacute;pondit-elle; vous verrez un peu plus tard mon beau-fr&egrave;re et ma soeur, ses grands-parents.</p>

<p>--Il n'osait pas rentrer parce qu'il avait empli de boue ses v&ecirc;tements en jouant avec Terno, expliqua Mademoiselle Verdure.</p>

<p>--Dr&ocirc;le de fa&ccedil;on de jouer, dis-je, en me tournant affablement vers Casimir; j'&eacute;tais &agrave; la fen&ecirc;tre quand il vous a culbut&eacute;... Il ne vous a pas fait mal?</p>

<p>--Il faut dire &agrave; Monsieur Lacase, expliqua l'abb&eacute; &agrave; son tour, que l'&eacute;quilibre n'est pas notre fort...</p>

<p>Parbleu! je m'en apercevais de reste, sans qu'il f&ucirc;t n&eacute;cessaire de me le signaler. Ce grand gaillard d'abb&eacute;, aux yeux vairons, me devint brusquement antipathique.</p>

<p>L'enfant ne m'avait pas r&eacute;pondu, mais son visage s'&eacute;tait empourpr&eacute;. Je regrettai ma phrase et qu'il y e&ucirc;t pu sentir quelque allusion &agrave; son infirmit&eacute;. L'abb&eacute;, son potage pris, s'&eacute;tait lev&eacute; de table et arpentait la pi&egrave;ce; d&egrave;s qu'il ne parlait plus, il gardait les l&egrave;vres si serr&eacute;es que celle de dessus formait un bourrelet, comme celle des vieillards &eacute;dent&eacute;s. Il s'arr&ecirc;ta derri&egrave;re Casimir, et comme celui-ci vidait son bol: --Allons! Allons, jeune homme, Avenzoar nous attend!</p>

<p>L'enfant se leva; tous deux sortirent.</p>

<br>


<p>Sit&ocirc;t que le d&eacute;jeuner fut achev&eacute;, Monsieur Floche me fit signe.</p>

<p>--Venez avec moi dans le jardin, mon jeune h&ocirc;te, et me donnez des nouvelles du Paris penseur.</p>

<p>Le langage de Monsieur Floche fleurissait d&egrave;s l'aube. Sans trop &eacute;couter mes r&eacute;ponses, il me questionna sur Gaston Boissier son ami, et sur plusieurs autres savants que je pouvais avoir eus pour ma&icirc;tres et avec qui il correspondait encore de loin en loin; il s'informa de mes go&ucirc;ts, de mes &eacute;tudes... Je ne lui parlai naturellement pas de mes projets litt&eacute;raires et ne laissai voir de moi que le sorbonnien; puis il entreprit l'histoire de la Quartfourche, dont il n'avait &agrave; peu pr&egrave;s pas boug&eacute; depuis pr&egrave;s de quinze ans, l'histoire du parc, du ch&acirc;teau; il r&eacute;serva pour plus tard l'histoire de la famille qui l'habitait pr&eacute;c&eacute;demment, mais commen&ccedil;a de me raconter comment il se trouvait en possession des manuscrits du XVIIme si&egrave;cle qui pouvaient int&eacute;resser ma th&egrave;se... Il marchait &agrave; petits pas press&eacute;s, ou, plus exactement, il trottinait aupr&egrave;s de moi; je remarquai qu'il portait son pantalon si bas que la fourche en restait &agrave; mi-cuisse; sur le devant du pied, l'&eacute;toffe retombait en nombreux plis, mais par derri&egrave;re restait au-dessus de la chaussure, suspendue &agrave; l'aide de je ne sais quel artifice; je ne l'&eacute;coutais plus que d'une oreille distraite, l'esprit engourdi par la moiti&eacute;deur de l'air et par une sorte de torpeur v&eacute;g&eacute;tale. En suivant une all&eacute;e de tr&egrave;s hauts marronniers qui formaient vo&ucirc;te au-dessus de nos t&ecirc;tes, nous &eacute;tions parvenus presque &agrave; l'extr&eacute;mit&eacute; du parc. L&agrave;, prot&eacute;g&eacute; contre le soleil par un buisson d'arbres-&agrave;-plumes, se trouvait un banc o&ugrave; Monsieur Floche m'invita &agrave; m'asseoir. Puis tout-&agrave;-coup:</p>

<p>--L'abb&eacute; Santal vous a-t-il dit que mon beau-fr&egrave;re est un peu...? Il n'acheva pas, mais se toucha le front de l'index.</p>

<p>Je fus trop interloqu&eacute; pour pouvoir trouver rien &agrave; r&eacute;pondre. Il continua:</p>

<p>--Oui, le baron de Saint-Aur&eacute;ol, mon beau-fr&egrave;re; l'abb&eacute; ne vous l'a peut-&ecirc;tre pas dit plus qu'&agrave; moi... mais je sais n&eacute;anmoins qu'il le pense; et je le pense aussi... Et de moi, l'abb&eacute; ne vous a pas dit que j'&eacute;tais un peu...?</p>

<p>--Oh! Monsieur Floche, comment pouvez-vous croire?...</p>

<p>--Mais, mon jeune ami, dit-il en me tapant famili&egrave;rement sur la main, je trouverais cela tout naturel. Que voulez-vous? nous avons pris ici des habitudes, &agrave; nous enfermer loin du monde, un peu... en dehors de la circulation. Rien n'apporte ici de... diversion; comment dirais-je? oui. Vous &ecirc;tes bien aimable d'&ecirc;tre venu nous voir --et comme j'essayais un geste:-- je le r&eacute;p&egrave;te: bien aimable, et je le r&eacute;crirai ce soir &agrave; mon excellent ami Desnos; mais vous vous aviseriez de me raconter ce qui vous tient au coeur, les questions qui vous troublent, les probl&egrave;mes qui vous int&eacute;ressent... je suis s&ucirc;r que je ne vous comprendrais pas.</p>

<p>Que pouvais-je r&eacute;pondre? Du bout de ma canne je grattais le sable...</p>

<p>--Voyez-vous, reprit-il, ici nous avons un peu perdu le contact. Mais non, mais non! ne protestez donc pas; c'est inutile. Le baron est sourd comme une calebasse; mais il est si coquet qu'il tient surtout &agrave; ne pas le para&icirc;tre; il feint d'entendre plut&ocirc;t que de faire hausser la voix. Pour moi, quant aux id&eacute;es du jour, je me fais l'effet d'&ecirc;tre tout aussi sourd que lui; et du reste je ne m'en plains pas. Je ne fais m&ecirc;me pas grand effort pour entendre. A fr&eacute;quenter Massillon et Bossuet, j'ai fini par croire que les probl&egrave;mes qui tourmentaient ces grands esprits sont tout aussi beaux et importants que ceux qui passionnaient ma jeunesse... probl&egrave;mes que ces grands esprits n'auraient pas pu comprendre sans doute... non plus que moi je ne puis comprendre ceux qui vous passionnent aujourd'hui... Alors, si vous le voulez bien, mon futur coll&egrave;gue, vous me parlerez de pr&eacute;f&eacute;rence de vos &eacute;tudes, puisque ce sont les miennes &eacute;galement, et vous m'excuserez si je ne vous interroge pas sur les musiciens, les po&egrave;tes, les orateurs que vous aimez, ni sur la forme de gouvernement que vous croyez la pr&eacute;f&eacute;rable.</p>

<p>Il regarda l'heure &agrave; un oignon attach&eacute; &agrave; un ruban noir:</p>

<p>--Rentrons &agrave; pr&eacute;sent, dit-il en se levant. Je crois avoir perdu ma journ&eacute;e quand je ne suis pas au travail &agrave; dix heures.</p>

<p>Je lui offris mon bras qu'il accepta, et comme, &agrave; cause de lui, parfois, je ralentissais mon allure:</p>

<p>--Pressons! Pressons! me disait-il. Les pens&eacute;es sont comme les fleurs, celles qu'on cueille le matin se conservent le plus longtemps fra&icirc;ches.</p>

<br>


<p>La biblioth&egrave;que de la Quartfourche est compos&eacute;e de deux pi&egrave;ces que s&eacute;pare un simple rideau: une, tr&egrave;s exigu&euml; et surhauss&eacute;e de trois marches, o&ugrave; travaille Monsieur Floche, &agrave; une table devant une fen&ecirc;tre. Aucune vue; des rameaux d'orme ou d'aulne viennent battre les carreaux; sur la table, une antique lampe &agrave; r&eacute;servoir, que coiffe un abat-jour de porcelaine vert; sous la table, une &eacute;norme chanceli&egrave;re; un petit po&ecirc;le dans un coin, dans l'autre coin, une seconde table; charg&eacute;e de lexiques; entre deux, une armoire am&eacute;nag&eacute;e en cartonnier. La seconde pi&egrave;ce est vaste; des livres tapissent le mur jusqu'au plafond; deux fen&ecirc;tres; une grande table au milieu de la pi&egrave;ce.</p>

<p>--C'est ici que vous vous installerez, me dit Monsieur Floche; --et, comme je me r&eacute;criais:</p>

<p>--Non, non; moi, je suis accoutum&eacute; au r&eacute;duit; &agrave; dire vrai, je m'y sens mieux; il me semble que ma pens&eacute;e s'y concentre. Occupez la grande table sans vergogne; et, si vous y tenez, pour que nous ne nous d&eacute;rangions pas, nous pourrons baisser le rideau.</p>

<p>--Oh! pas pour moi, protestai-je; jusqu'&agrave; pr&eacute;sent, si pour travailler j'avais eu besoin de solitude, je ne...</p>

<p>--Eh bien! reprit-il en m'interrompant, nous le laisserons donc relev&eacute;. J'aurai, pour ma part, grand plaisir &agrave; vous apercevoir du coin de l'oeil. (Et, de fait, les jours suivants, je ne levais point la t&ecirc;te de dessus mon travail sans rencontrer le regard du bonhomme, qui me souriait en hochant la t&ecirc;te, ou qui, vite, par crainte de m'importuner, d&eacute;tournait les yeux et feignait d'&ecirc;tre plong&eacute; dans sa lecture.)</p>

<p>Il s'occupa tout aussit&ocirc;t de mettre &agrave; ma facile disposition les livres et les manuscrits qui pouvaient m'int&eacute;resser; la plupart se trouvaient serr&eacute;s dans le cartonnier de la petite pi&egrave;ce; leur nombre et leur importance d&eacute;passait tout ce que m'avait annonc&eacute; M. Desnos; il m'allait falloir au moins une semaine pour relever les pr&eacute;cieuses indications que j'y trouverais. Enfin M. Floche ouvrit, &agrave; c&ocirc;t&eacute; du cartonnier, une tr&egrave;s petite armoire et en sortit la fameuse Bible de Bossuet, sur laquelle l'Aigle de Meaux avait inscrit, en regard des versets pris pour textes, les dates des sermons qu'ils avaient inspir&eacute;s. Je m'&eacute;tonnai qu'Albert Desnos n'e&ucirc;t pas tir&eacute; parti de ces indications dans ses travaux; mais ce livre n'&eacute;tait tomb&eacute; que depuis peu entre les mains de M. Floche.</p>

<p>--J'ai bien entrepris, continua-t-il, un m&eacute;moire &agrave; son sujet; et je me f&eacute;licite aujourd'hui de n'en avoir encore donn&eacute; connaissance &agrave; personne, puisqu'il pourra servir &agrave; votre th&egrave;se en toute nouveaut&eacute;!</p>

<p>Je me d&eacute;fendis de nouveau:</p>

<p>--Tout le m&eacute;rite de ma th&egrave;se, c'est votre obligeance que je le devrai. Au moins en accepterez-vous la d&eacute;dicace, Monsieur Floche, comme une faible marque de ma reconnaissance?</p>

<p>Il sourit un peu tristement:</p>

<p>--Quand on est si pr&egrave;s de quitter la terre, on sourit volontiers &agrave; tout ce qui promet quelque survie.</p>

<p>Je crus mals&eacute;ant de surench&eacute;rir &agrave; mon tour.</p>

<p>--A pr&eacute;sent, reprit-il, vous allez prendre possession de la biblioth&egrave;que, et vous ne vous souviendrez de ma pr&eacute;sence que si vous avez quelque renseignement &agrave; me demander. Emportez les papiers qu'il vous faut... Au revoir!... et comme en descendant les trois marches, je retournais vers lui mon sourire, il agita sa main devant ses yeux: --A tant&ocirc;t!--</p>

<br>


<p>J'emportai dans la grande pi&egrave;ce les quelques papiers qui devaient faire l'objet de mon premier travail. Sans m'&eacute;carter de la table devant laquelle j'&eacute;tais assis, je pouvais distinguer Monsieur Floche dans sa portioncule: il s'agita quelques instants; ouvrant et refermant des tiroirs, sortant des papiers, les rentrant, faisant mine d'homme affair&eacute;... Je soup&ccedil;onnais en v&eacute;rit&eacute; qu'il &eacute;tait fort troubl&eacute;, sinon g&ecirc;n&eacute; par ma pr&eacute;sence et que, dans cette vie si rang&eacute;e le moindre &eacute;branlement risquait de compromettre l'&eacute;quilibre de la pens&eacute;e. Enfin il s'installa, plongea jusqu'&agrave; mi-jambes dans la chanceli&egrave;re, ne bougea plus...</p>

<p>De mon c&ocirc;t&eacute; je feignais de m'absorber dans mon travail; mais j'avais grand'peine &agrave; tenir en laisse ma pens&eacute;e; et je n'y t&acirc;chais m&ecirc;me pas; elle tournait autour de la Quartfourche, ma pens&eacute;e, comme autour d'un donjon dont il faut d&eacute;couvrir l'entr&eacute;e. Que je fusse subtil, c'est ce dont il m'importait de me convaincre. Romancier, mon ami, me disais-je, nous allons donc te voir &agrave; l'oeuvre. D&eacute;crire! Ah, fi! ce n'est pas de cela qu'il s'agit, mais bien de d&eacute;couvrir la r&eacute;alit&eacute; sous l'aspect... En ce court laps de temps qu'il t'est permis de s&eacute;journer &agrave; la Quartfourche, si tu laisses passer un geste, un tic sans t'en pouvoir donner bient&ocirc;t l'explication psychologique, historique et compl&egrave;te, c'est que tu ne sais pas ton m&eacute;tier.</p>

<p>Alors je reportais mes yeux sur Monsieur Floche; il s'offrait &agrave; moi de profil; je voyais un grand nez mou, inexpressif, des sourcils buissonnants, un menton ras sans cesse en mouvement comme pour m&acirc;cher une chique... et je pensais que rien ne rend plus imp&eacute;n&eacute;trable un visage que le masque de la bont&eacute;.</p>

<p>La cloche du second d&eacute;jeuner me surprit au milieu de ces r&eacute;flexions.</p>

<h2>III</h2>

<p>C'est &agrave; ce d&eacute;jeuner que, sans pr&eacute;caution oratoire, brusquement, Monsieur Floche m'amena en pr&eacute;sence du m&eacute;nage Saint-Aur&eacute;ol. L'abb&eacute; du moins, la veille au soir, aurait bien pu m'avertir. Je me souviens d'avoir &eacute;prouv&eacute; la m&ecirc;me stupeur, jadis, quand, pour la premi&egrave;re fois, au Jardin des Plantes, je fis connaissance avec le <i>phoenicopterus antiquorum</i> ou flamant &agrave; spatule (1). Du baron ou de la baronne je n'aurais su dire lequel &eacute;tait le plus baroque; ils formaient un couple parfait; tout comme les deux Floche, du reste: au Mus&eacute;um on les e&ucirc;t mis sous vitrine l'un contre l'autre sans h&eacute;siter; pr&egrave;s des "esp&egrave;ces disparues". J'&eacute;prouvai devant eux d'abord cette sorte d'admiration confuse qui, devant les oeuvres d'art accompli ou devant les merveilles de la Nature, nous laisse, aux premiers instants, stupides et incapables d'analyse. Ce n'est que lentement que je parvins &agrave; d&eacute;composer mon impression...</p>

<pre>
<br>
(1) G&eacute;rard fait erreur: le <i>phoenicopterus antiquorum</i> n'a pas le bec en spatule.

</pre>

<p>Le baron Narcisse de Saint-Aur&eacute;ol portait culottes courtes, souliers &agrave; boucle tr&egrave;s apparente, cravate de mousseline et jabot. Une pomme d'Adam, aussi pro&eacute;minente que le menton, sortait de l'&eacute;chancrure du col et se dissimulait de son mieux sous un bouillon de mousseline; le menton, au moindre mouvement de la m&acirc;choire faisait un extraordinaire effort pour rejoindre le nez qui, de son c&ocirc;t&eacute;, y mettait de la complaisance. Un oeil restait herm&eacute;tiquement clos; l'autre, vers qui remontait le coin de la l&egrave;vre et tendaient tous les plis du visage, brillait clair, embusqu&eacute; derri&egrave;re la pommette et semblait dire: Attention! je suis seul, mais rien ne m'&eacute;chappe.</p>

<p>Madame de Saint-Aur&eacute;ol disparaissait toute dans un flot de fausses dentelles. Tapies au fond des manches frissonnantes, tremblaient ses longues mains, charg&eacute;es d'&eacute;normes bagues. Une sorte de capote en taffetas noir doubl&eacute; de lambeaux de dentelles blanches enveloppait tout le visage; sous le menton se nouaient deux brides de taffetas, blanchies par la poudre que le visage effroyablement fard&eacute; laissait choir. Quand je fus entr&eacute;, elle se campa devant moi de profil, rejeta la t&ecirc;te en arri&egrave;re, et, d'une voix de t&ecirc;te assez forte et non infl&eacute;chie:</p>

<p>--Il y eut un temps, ma soeur, o&ugrave; l'on t&eacute;moignait au nom de Saint-Aur&eacute;ol plus d'&eacute;gards...</p>

<p>A qui en avait-elle? Sans doute tenait-elle &agrave; me faire sentir, et &agrave; faire sentir &agrave; sa soeur, que je n'&eacute;tais pas ici chez les Floche; car elle continua, inclinant la t&ecirc;te de c&ocirc;t&eacute;, minaudi&egrave;re: et levant vers moi sa main droite:</p>

<p>--Le baron et moi, nous sommes heureux, Monsieur, de vous recevoir &agrave; notre table.</p>

<p>Je donnai de la l&egrave;vre contre une bague, et me relevai du baise-main en rougissant, car ma position entre les Saint-Aur&eacute;ol et les Floche s'annon&ccedil;ait g&ecirc;nante. Mais Madame Floche ne semblait avoir pr&ecirc;t&eacute; aucune attention &agrave; la sortie de sa soeur. Quant au baron, sa r&eacute;alit&eacute; me paraissait probl&eacute;matique, bien qu'il f&icirc;t avec moi l'aimable et le sucr&eacute;. Durant tout mon s&eacute;jour &agrave; la Quartfourche, on ne put le persuader de m'appeler autrement que Monsieur de Las Cases; ce qui lui permettait d'affirmer qu'il avait beaucoup vu mes parents aux Tuileries... un mien oncle principalement qui faisait avec lui son piquet:</p>

<p>--Ah! C'&eacute;tait un original! Chaque fois qu'il abattait tout, il criait tr&egrave;s fort: Domino!...</p>

<p>Les propos du baron &eacute;taient &agrave; peu pr&egrave;s tous de cette envergure. A table il n'y avait presque que lui qui parl&acirc;t; puis, sit&ocirc;t apr&egrave;s le repas, il s'enfermait dans un silence de momie.</p>

<p>Au moment que nous quittions la salle &agrave; manger, Madame Floche s'approcha de moi, et, &agrave; voix basse:</p>

<p>--Peut-&ecirc;tre, Monsieur Lacase sera-t-il assez aimable pour m'accorder un petit entretien? --Entretien qu'elle ne voulait pas, apparemment, qu'on entendit, car elle commen&ccedil;a par m'entra&icirc;ner du c&ocirc;t&eacute; du jardin potager, en disant tr&egrave;s haut qu'elle voulait me montrer les espaliers.</p>

<p>--C'est au sujet de mon petit-neveu, commen&ccedil;a-t-elle d&egrave;s qu'elle fut assur&eacute;e que l'on ne pouvait nous entendre... Je ne voudrais pas vous para&icirc;tre critiquer l'enseignement de l'abb&eacute; Santal... mais, vous qui plongez aux sources m&ecirc;me de l'instruction (ce fut sa phrase) vous pourrez peut-&ecirc;tre nous &ecirc;tre de bon conseil.</p>

<p>--Parlez, Madame; mon d&eacute;vouement vous est acquis.</p>

<p>--Voici: je crains que le sujet de sa th&egrave;se, pour un enfant si jeune encore, ne soit un peu sp&eacute;cial.</p>

<p>--Quelle th&egrave;se? fis-je, l&eacute;g&egrave;rement inquiet.</p>

<p>--La th&egrave;se pour son baccalaur&eacute;at.</p>

<p>--Ah! parfaitement, --r&eacute;solu d&eacute;sormais &agrave; ne m'&eacute;tonner plus de rien. --Sur quel sujet? repris-je.</p>

<p>--Voici: Monsieur l'abb&eacute; craint que les sujets litt&eacute;raires ou proprement philosophiques ne flattent le vague d'un jeune esprit d&eacute;j&agrave; trop enclin &agrave; la r&ecirc;verie... (c'est du moins ce que trouve Monsieur l'abb&eacute;). Il a donc pouss&eacute; Casimir &agrave; choisir un sujet d'histoire.</p>

<p>--Mais Madame, voici qui peut tr&egrave;s bien se d&eacute;fendre. Et le sujet choisi c'est?</p>

<p>--Excusez-moi; j'ai peur d'estropier le nom...: Averrho&egrave;s.</p>

<p>--Monsieur l'abb&eacute; a sans doute eu ses raisons pour choisir ce sujet, qui, &agrave; premi&egrave;re vue, peut en effet para&icirc;tre un peu particulier.</p>

<p>--Ils l'ont choisi tous deux ensemble. Quant aux raisons que l'abb&eacute; fait valoir, je suis pr&ecirc;te &agrave; m'y ranger: Ce sujet pr&eacute;sente, m'a-t-il dit, un int&eacute;r&ecirc;t anecdotique particuli&egrave;rement propre &agrave; fixer l'attention de Casimir, qui est souvent un peu flottante: puis (et il para&icirc;t que ces Messieurs les examinateurs attachent &agrave; cela la plus grande importance) le sujet n'a jamais &eacute;t&eacute; trait&eacute;.</p>

<p>--Il ne me souvient pas en effet...</p>

<p>--Et naturellement, pour trouver un sujet qui n'ait encore jamais &eacute;t&eacute; trait&eacute;, on est forc&eacute; de chercher un peu en dehors des chemins battus.</p>

<p>--&Eacute;videmment!</p>

<p>--Seulement, je vais vous avouer ma crainte... mais j'abuse peut-&ecirc;tre?</p>

<p>--Madame, je vous en supplie de croire que ma bonne volont&eacute; et mon d&eacute;sir de vous servir sont in&eacute;puisables.</p>

<p>--Eh bien! voici: je ne mets pas en doute que Casimir ne soit &agrave; m&ecirc;me bient&ocirc;t de passer sa th&egrave;se assez brillamment, mais je crains que, par d&eacute;sir de sp&eacute;cialiser... par d&eacute;sir un peu pr&eacute;matur&eacute;... l'abb&eacute; ne n&eacute;glige un peu l'instruction g&eacute;n&eacute;rale, le calcul par exemple, ou l'astronomie...</p>

<p>--Que pense Monsieur Floche de tout cela? demandai-je &eacute;perdu.</p>

<p>--Oh! Monsieur Floche approuve tout ce que fait et ce que dit l'abb&eacute;.</p>

<p>--Les parents?</p>

<p>--Ils nous ont confi&eacute; l'enfant, dit-elle apr&egrave;s une h&eacute;sitation l&eacute;g&egrave;re; puis, s'arr&ecirc;tant de marcher:</p>

<p>--Par effet de votre complaisance, cher Monsieur Lacase, j'aurais aim&eacute; que vous causiez avec Casimir, pour vous rendre compte; sans avoir l'air de l'interroger directement... et surtout pas devant Monsieur l'abb&eacute;, qui pourrait en prendre quelque ombrage. Je suis s&ucirc;re qu'ainsi vous pourriez...</p>

<p>--Le plus volontiers du monde, Madame. Il ne me sera sans doute pas difficile de trouver un pr&eacute;texte pour sortir avec votre petit neveu. Il me fera visiter quelque endroit du parc...</p>

<p>--Il se montre d'abord un peu timide avec ceux qu'il ne conna&icirc;t pas encore, mais sa nature est confiante.</p>

<p>--Je ne mets pas en doute que nous ne devenions promptement bons amis.</p>

<p>Un peu plus tard, le go&ucirc;ter nous ayant de nouveau rassembl&eacute;s:</p>

<p>--Casimir, tu devrais montrer la carri&egrave;re &agrave; Monsieur Lacase; je suis s&ucirc;re que cela l'int&eacute;ressera. --Puis s'approchant de moi:</p>

<p>--Partez vite avant que l'abb&eacute; ne descende; il voudrait vous accompagner.</p>

<p>Je ressortis aussit&ocirc;t dans le parc; l'enfant clopin-clopant me guidait.</p>

<p>--C'est l'heure de la r&eacute;cr&eacute;ation, commen&ccedil;ai-je.</p>

<p>Il ne r&eacute;pondit rien. Je repris:</p>

<p>--Vous ne travaillez jamais apr&egrave;s go&ucirc;ter?</p>

<p>--Oh! si; mais aujourd'hui je n'avais plus rien &agrave; copier.</p>

<p>--Qu'est-ce que vous copiez ainsi?</p>

<p>--La th&egrave;se.</p>

<p>--Ah!... Apr&egrave;s quelques t&acirc;tonnements je parvins &agrave; comprendre que cette th&egrave;se &eacute;tait un travail de l'abb&eacute;, que l'abb&eacute; faisait remettre au net et copier par l'enfant dont l'&eacute;criture &eacute;tait correcte. Il en tirait quatre grosses, dans quatre cahiers cartonn&eacute;s dont chaque jour il noircissait quelques pages. Casimir m'affirma du reste qu'il se plaisait beaucoup &agrave; "copier".</p>

<p>--Mais pourquoi quatre fois?</p>

<p>--Parce que je retiens difficilement.</p>

<p>--Vous comprenez ce que vous &eacute;crivez?</p>

<p>--Quelquefois. D'autres fois l'abb&eacute; m'explique; ou bien il dit que je comprendrai quand je serai plus grand.</p>

<p>L'abb&eacute; avait tout bonnement fait de son &eacute;l&egrave;ve une mani&egrave;re de s&eacute;cr&eacute;taire-copiste. Est-ce ainsi qu'il entendait ses devoirs? Je sentais mon coeur se gonfler et me proposai d'avoir incessamment avec lui une conversation tragique. L'indignation m'avait fait presser le pas inconsciemment; Casimir prenait peine &agrave; me suivre; je m'aper&ccedil;us qu'il &eacute;tait en nage. Je lui tendis une main qu'il garda dans la sienne, clopinant &agrave; c&ocirc;t&eacute; de moi tandis que je ralentissais mon allure.</p>

<p>--C'est votre travail, cette th&egrave;se?</p>

<p>--Oh! non, fit-il aussit&ocirc;t; mais, en poussant plus loin mes questions, je compris que le reste se r&eacute;duisait &agrave; peu de chose; et sans doute fut-il sensible &agrave; mon &eacute;tonnement:</p>

<p>--Je lis beaucoup, ajouta-t-il, comme un pauvre dirait: j'ai d'autres habits!</p>

<p>--Et qu'est-ce que vous aimez lire?</p>

<p>--Les grands voyages; puis tournant vers moi un regard o&ugrave; d&eacute;j&agrave; l'interrogation faisait place &agrave; la confiance:</p>

<p>--L'abb&eacute;, lui, a &eacute;t&eacute; en Chine; vous saviez?... et le ton de sa voix exprimait pour son ma&icirc;tre une admiration, une v&eacute;n&eacute;ration sans limites.</p>

<p>Nous &eacute;tions parvenus a cet endroit du parc que Madame Floche appelait "la carri&egrave;re"; abandonn&eacute;e depuis longtemps, elle formait &agrave; flanc de coteau une sorte de grotte dissimul&eacute;e derri&egrave;re les broussailles. Nous nous ass&icirc;mes sur un quartier de roche que ti&eacute;dissait le soleil d&eacute;j&agrave; bas. La parc s'achevait l&agrave; sans cl&ocirc;ture; nous avions laiss&eacute; &agrave; notre gauche un chemin qui descendait obliquement et que coupait une petite barri&egrave;re; le d&eacute;valement, partout ailleurs assez abrupt, servait de protection naturelle.</p>

<p>--Vous, Casimir, avez-vous d&eacute;j&agrave; voyag&eacute;? demandai-je.</p>

<p>Il ne r&eacute;pondit pas; baissa le front... A nos pieds le vallon s'emplissait d'ombre; d&eacute;j&agrave; le soleil touchait la colline qui fermait le paysage devant nous. Un bosquet de ch&acirc;taigniers et de ch&ecirc;nes y couronnait un tertre crayeux cribl&eacute; des trous d'une garenne; le site un peu romantique tranchait la mollesse uniforme de la contr&eacute;e.</p>

<p>--Regardez les lapins, s'&eacute;cria tout &agrave; coup Casimir; puis, au bout d'un instant, il ajouta, indiquant du doigt le bosquet:</p>

<p>--Un jour, avec Monsieur l'abb&eacute;, j'ai mont&eacute; la.</p>

<p>En rentrant nous pass&acirc;mes aupr&egrave;s d'une mare couverte de conferves. Je promis &agrave; Casimir de lui appr&ecirc;ter une ligne et de lui montrer comment on p&ecirc;chait les grenouilles.</p>

<p>Cette premi&egrave;re soir&eacute;e, qui ne se prolongea gu&egrave;re au del&agrave; de neuf heures, ne diff&eacute;ra point de celles qui suivirent, ni, je pense, de celles qui l'avaient pr&eacute;c&eacute;d&eacute;e, car, pour moi, mes h&ocirc;tes eurent le bon go&ucirc;t de ne se point mettre en d&eacute;pense. Sit&ocirc;t apr&egrave;s d&icirc;ner, nous rentrions dans le salon o&ugrave;, pendant le repas, Gratien avait allum&eacute; le feu. Une grande lampe, pos&eacute;e &agrave; l'extr&eacute;mit&eacute; d'une table de marqueterie, &eacute;clairait &agrave; la fois la partie de jacquet que le baron engageait avec l'abb&eacute; &agrave; l'autre extr&eacute;mit&eacute; de la table, et le gu&eacute;ridon o&ugrave; ces dames menaient une sorte de b&eacute;sigue oriental et mouvement&eacute;.</p>

<p>--Monsieur Lacase qui est habitu&eacute; aux distractions de Paris, va sans doute trouver notre amusement un peu terne... avait d'abord dit Madame de Saint-Aur&eacute;ol. --Cependant, Monsieur Floche, au coin du feu, somnolait dans une berg&egrave;re; Casimir, les coudes sur la table, la t&ecirc;te entre les mains, l&egrave;vre tombante et salivant, progressait dans un "Tour du Monde.-- Par contenance et politesse j'avais fait mine de prendre vif int&eacute;r&ecirc;t au b&eacute;sigue de ces dames; on le pouvait mener, comme le whist, avec un mort, mais on le jouait de pr&eacute;f&eacute;rence &agrave; quatre, de sorte que Madame de Saint-Aur&eacute;ol, avec empressement, m'avait accept&eacute; pour partenaire d&egrave;s que je m'&eacute;tais propos&eacute;. Les premiers soirs, mes impairs firent la ruine de notre camp et mirent en joie Madame Floche qui, apr&egrave;s chaque victoire, se permettait sur mon bras une discr&egrave;te taloche de sa maigre main mitain&eacute;e. Il y avait des t&eacute;m&eacute;rit&eacute;s, des ruses, des d&eacute;licatesses. Mademoiselle Olympe jouait un jeu serr&eacute;, concert&eacute;. Au d&eacute;but de chaque partie, on pointait, on hasardait la surench&egrave;re selon le jeu que l'on avait; cela laissait un peu de marge au bluff; Madame de Saint-Aur&eacute;ol s'aventurait effront&eacute;ment, les yeux luisants, les pommettes vermeilles et le menton fr&eacute;missant; quand elle avait vraiment beau jeu, elle me lan&ccedil;ait un grand coup de pied sous la table; Mademoiselle Olympe essayait de lui tenir t&ecirc;te, mais elle &eacute;tait d&eacute;sar&ccedil;onn&eacute;e par la voix aigu&euml; de la vieille qui tout &agrave; coup, au lieu d'un nouveau chiffre, criait:</p>

<p>--Verdure, vous mentez!</p>

<p>A la fin de la premi&egrave;re partie, Madame Floche tirait sa montre, et, comme si pr&eacute;cis&eacute;ment, c'&eacute;tait l'heure:</p>

<p>--Casimir! Allons, Casimir; il est temps.</p>

<p>L'enfant semblait sortir p&eacute;niblement de l&eacute;thargie, se levait, tendait aux Messieurs sa main molle, &agrave; ces dames son front, puis sortait en tra&icirc;nant un pied.</p>

<p>Tandis que Madame de Saint-Aur&eacute;ol nous invitait &agrave; la revanche, le premier jacquet finissait; parfois alors Monsieur Floche prenait la place de son beau-fr&egrave;re; ni Monsieur Floche, ni l'abb&eacute; n'annon&ccedil;aient les coups; on n'entendait de leur c&ocirc;t&eacute; que le roulement des d&eacute;s dans le cornet et sur la table; Monsieur de Saint-Aur&eacute;ol dans la berg&egrave;re monologuait ou chantonnait &agrave; demi-voix, et parfois, tout-&agrave;-coup, flanquait un &eacute;norme coup de pincette au travers du feu, si impertinemment qu'il en &eacute;claboussait au loin la braise; Mademoiselle Olympe accourait pr&eacute;cipitamment et ex&eacute;cutait sur le tapis ce que Madame de Saint-Aur&eacute;ol appelait &eacute;l&eacute;gamment la danse des &eacute;tincelles... Le plus souvent Monsieur Floche laissait le baron aux prises avec l'abb&eacute; et ne quittait pas son fauteuil; de ma place je pouvais le voir, non point dormant comme il disait, mais hochant la t&ecirc;te dans l'ombre; et le premier soir, un sursaut de flamme ayant &eacute;clair&eacute; brusquement son visage, je pus distinguer qu'il pleurait.</p>

<p>A neuf heures et quart, le b&eacute;sigue termin&eacute;, Madame Floche &eacute;teignait la lampe, tandis que Mademoiselle Verdure allumait deux flambeaux qu'elle posait des deux c&ocirc;t&eacute;s du jacquet.</p>

<p>--L'abb&eacute;, ne le faites pas veiller trop tard, recommandait Madame de Saint-Aur&eacute;ol, en donnant un coup d'&eacute;ventail sur l'&eacute;paule de son mari.</p>

<p>J'avais cru d&eacute;cent, d&egrave;s le premier soir, d'ob&eacute;ir au signal de ces dames, laissant aux prises les jacqueteurs et &agrave; sa m&eacute;ditation Monsieur Floche qui ne montait que le dernier. Dans le vestibule, chacun se saisissait d'un bougeoir; ces dames me souhaitaient le bonsoir qu'elles accompagnaient des m&ecirc;mes r&eacute;v&eacute;rences que le matin. Je rentrais dans ma chambre; j'entendais bient&ocirc;t monter ces Messieurs. Bient&ocirc;t tout se taisait. Mais de la lumi&egrave;re filtrait encore longtemps sous certaines portes. Mais plus d'une heure apr&egrave;s si, press&eacute; par quelque besoin l'on sortait dans le corridor, l'on risquait d'y rencontrer Madame Floche ou Mademoiselle Verdure, en toilette de nuit, vaquant &agrave; de derniers rangements. Plus tard encore, et quand on e&ucirc;t cru tout &eacute;teint, au carreau d'un petit cagibis qui prenait jour mais non acc&egrave;s sur le couloir, on pouvait voir, &agrave; son ombre chinoise, Madame de Saint-Aur&eacute;ol ravauder.</p>

<h2>IV</h2>

<p>Ma seconde journ&eacute;e &agrave; la Quartfourche fut tr&egrave;s sensiblement pareille &agrave; la premi&egrave;re; d'heure en heure; mais la curiosit&eacute; que d'abord j'avais pu avoir quant aux occupations de mes h&ocirc;tes &eacute;tait compl&egrave;tement retomb&eacute;e. Une petite pluie fine emplissait le ciel depuis le matin. La promenade devenant impossible, la conversation de ces dames se faisant de plus en plus insignifiante, j'occupai donc au travail &agrave; peu pr&egrave;s toutes les heures du jour. A peine pus-je &eacute;changer quelques propos avec l'abb&eacute;; c'&eacute;tait apr&egrave;s le d&eacute;jeuner; il m'invita &agrave; venir fumer une cigarette &agrave; quelques pas du salon, dans une sorte de hangar vitr&eacute; que l'on appelait un peu pompeusement: l'orangerie, o&ugrave; l'on avait rentr&eacute; pour la mauvaise saison les quelques bancs et chaises du jardin.</p>

<p>--Mais, cher Monsieur, dit-il, lorsqu'un peu nerveusement j'abordai la question de l'&eacute;ducation de l'enfant, --je n'aurais as demand&eacute; mieux que d'&eacute;clairer Casimir de toutes mes faibles lumi&egrave;res; ce n'est pas sans regrets que j'ai d&ucirc; y renoncer. Est-ce que, claudicant comme il est, vous m'approuveriez si j'allais me mettre en t&ecirc;te de le faire danser sur la corde roide? J'ai vite d&ucirc; r&eacute;tr&eacute;cir mes vis&eacute;es. S'il s'occupe avec moi d'Averrho&egrave;s, c'est parce que je me suis charg&eacute; d'un travail sur la philosophie d'Aristote et que, plut&ocirc;t que d'&acirc;nonner avec l'enfant sur je ne sais quels rudiments, j'ai pris quelque plaisir de coeur &agrave; l'entra&icirc;ner dans mon travail. Autant ce sujet-l&agrave; qu'un autre; l'important c'est d'occuper Casimir trois ou quatre heures par jour; aurais-je pu me d&eacute;fendre d'un peu d'aigreur s'il avait d&ucirc; me faire perdre le m&ecirc;me temps? et sans profit pour lui, je vous le certifie... Suffit sur ce sujet, n'est-ce pas.-- L&agrave;-dessus jetant la cigarette qu'il avait laiss&eacute; &eacute;teindre, il se leva pour rentrer dans le salon.</p>

<p>Le mauvais temps m'emp&ecirc;chait de sortir avec Casimir; nous d&ucirc;mes remettre au lendemain la partie de p&ecirc;che projet&eacute;e; mais, devant le d&eacute;ception de l'enfant, je m'ig&eacute;niai &agrave; lui procurer quelque autre plaisir; ayant mis la main sur un &eacute;chiquier, je lui appris le jeu des poules et du renard, qui le passionna jusqu'au souper.</p>

<p>La soir&eacute;e commen&ccedil;a tout pareille &agrave; la pr&eacute;c&eacute;dente; mais d&eacute;j&agrave; je n'&eacute;coutais ni ne regardais plus personne; un ennui sans nom commen&ccedil;ait de peser sur moi.</p>

<p>Sit&ocirc;t apr&egrave;s d&icirc;ner, il s'&eacute;leva une esp&egrave;ce de rafale; &agrave; deux reprises Mademoiselle Verdure interrompit le b&eacute;sigue pour aller voir dans les chambres d'en haut "si la pluie ne chassait pas." Nous d&ucirc;mes prendre la revanche sans elle; le jeu manquait d'entrain. Au coin du feu, dans un fauteuil bas qu'on appelait commun&eacute;ment "la berline" Monsieur Floche, berc&eacute; par le bruit de l'averse, s'&eacute;tait positivement endormi: dans la berg&egrave;re, le baron qui lui faisait face se plaignait de ses rhumatisme en grognonnait.</p>

<p>--La partie de jacquet vous distrairait, r&eacute;p&eacute;tait vainement l'abb&eacute; qui, faute d'adversaire, finit par se retirer, emmenant coucher Casimir.</p>

<p>Quand, ce soir-l&agrave;, je me retrouvai seul dans ma chambre, une angoisse intol&eacute;rable m'&eacute;treignit l'&acirc;me et le corps; mon ennui devenait presque de la peur. Un mur de pluie me s&eacute;parait du reste du monde, loin de toute passion, loin de la vie, m'enfermait dans un cauchemar gris, parmi d'&eacute;tranges &ecirc;tres &agrave; peine humains, &agrave; sang froid, d&eacute;color&eacute;s et dont le coeur depuis longtemps ne battait plus. J'ouvris ma valise et saisis mon indicateur: Un train! A quelque heure que ce soit, un jour ou de la nuit... qu'il m'emporte! J'&eacute;touffe ici...</p>

<p>L'impatience emp&ecirc;cha longtemps mon sommeil.</p>

<p>Lorsque je m'&eacute;veillai le lendemain, ma d&eacute;cision n'&eacute;tait peut-&ecirc;tre pas moins ferme, mais il ne me paraissait plus possible de fausser politesse &agrave; mes h&ocirc;tes et de partir sans inventer quelque excuse &agrave; l'&eacute;tranglement de mon s&eacute;jour. N'avais-je pas imprudemment parl&eacute; de m'attarder une semaine au moins &agrave; la Quartfourche! Bah! de mauvaises nouvelles me rappelleront brusquement &agrave; Paris... Heureusement j'avais donn&eacute; mon adresse; on devait me renvoyer &agrave; la Quartfourche tout mon courrier; c'est bien miracle, pensai-je, s'ils ne me parvient pas d&egrave;s aujourd'hui n'importe quelle enveloppe dont je puisse habilement me servir... et je reportai mon espoir dans l'arriv&eacute;e du facteur. Celui-ci s'amenait peu apr&egrave;s-midi, &agrave; l'heure o&ugrave; finissait le d&eacute;jeuner; nous ne nous serions pas lev&eacute;s de table avant que Delphine n'e&ucirc;t apport&eacute; &agrave; Madame Floche le maigre paquet de lettres et d'imprim&eacute;s qu'elle distribuait aux convives. Par malheur il arriva que ce jour-l&agrave; l'abb&eacute; Santal &eacute;tait convi&eacute; &agrave; d&eacute;jeuner par le doyen de Pont-l'&Eacute;v&ecirc;que, vers onze heures il vint prendre cong&eacute; de M. Floche et de moi qui ne m'avisai pas aussit&ocirc;t qu'il me soufflait ainsi cheval et carriole.</p>

<p>Au d&eacute;jeuner je jouai donc la petite com&eacute;die que j'avais pr&eacute;m&eacute;dit&eacute;e:</p>

<p>--Allons bon! Quel ennui!... murmurai-je en ouvrant une des enveloppes que m'avait tendues Madame Floche; et comme, par discr&eacute;tion, aucun de mes h&ocirc;tes ne relevait mon exclamation, je repris de plus belle: Quel contre-temps! en jouant la surprise de la d&eacute;convenue, tandis que mes yeux parcouraient un anodin billet. Enfin Madame Floche se hasarda &agrave; me demander d'une voix timide:</p>

<p>--Quelque f&acirc;cheuse nouvelle, cher Monsieur?</p>

<p>--Oh! rien de tr&egrave;s grave, r&eacute;pondis-je aussit&ocirc;t. Mais h&eacute;las! je vois qu'il va me falloir rentrer &agrave; Paris sans retard, et de l&agrave; vient ma contrari&eacute;t&eacute;.</p>

<p>D'un bout &agrave; l'autre de la table la stupeur fut g&eacute;n&eacute;rale, d&eacute;passant mon attente au point que je me sentis rougir de confusion. Cette stupeur se traduisit d'abord par un morne silence, puis enfin Monsieur Floche, d'une voix un peu tremblante:</p>

<p>--Est-il vraiment possible, cher jeune ami? Mais votre travail! Mais notre...</p>

<p>Il ne put achever. Je ne trouvais rien &agrave; r&eacute;pondre, rien &agrave; dire et, ma foi, me sentais passablement &eacute;mu moi-m&ecirc;me. Mes yeux se fixaient sur le sommet de la t&ecirc;te de Casimir qui, le nez dans son assiette, coupait une pomme en petits morceau. Mademoiselle Verdure &eacute;tait devenue pourpre d'indignation.</p>

<p>--Je croirais indiscret d'insister pour vous retenir, hasarda faiblement Madame Floche.</p>

<p>--Pour les distractions que peut offrir la Quartfourche! dit aigrement Madame de Saint-Aur&eacute;ol...</p>

<p>--Oh! Madame, croyez bien que rien ne... essayai-je de protester; mais, sans m'&eacute;couter, la baronne criait &agrave; tue-t&ecirc;te dans l'oreille de son mari assis &agrave; c&ocirc;t&eacute; d'elle:</p>

<p>--C'est Monsieur Lacase qui veut d&eacute;j&agrave; nous quitter.</p>

<p>--Charmant! Charmant! tr&egrave;s sensible, fit le sourd en souriant vers moi.</p>

<p>Cependant Madame Floche, vers Mademoiselle Verdure;</p>

<p>--Mais comment allons-nous pouvoir faire...? la jument qui vient de partir avec l'abb&eacute;.</p>

<p>Ici je rompis d'une semelle:</p>

<p>--Pourvu que je sois &agrave; Paris demain matin &agrave; la premi&egrave;re heure... Au besoin de train de cette nuit suffirait.</p>

<p>--Que Gratien aille tout de suite voir si le cheval de Bouligny peut servir. Dites qu'il faudrait mener quelqu'un pour le train de... et se tournant vers moi: --Vraiment le train de sept heures suffirait?</p>

<p>--Oh! Madame, je suis d&eacute;sol&eacute; de vous causer tant d'embarras...</p>

<p>Le d&eacute;jeuner s'acheva dans le silence. Sit&ocirc;t apr&egrave;s, le petit p&egrave;re Floche m'entra&icirc;na, et, d&egrave;s que nous f&ucirc;mes seuls dans le couloir qui menait &agrave; la biblioth&egrave;que...</p>

<p>--Mais cher Monsieur... cher ami... je ne puis croire encore... mais il vous reste &agrave; prendre connaissance d'un tas de... Se peut-il vraiment? quel contretemps! quel f&acirc;cheux contretemps! Justement j'attendais la fin de votre premier travail pour mettre entre vos mains d'autres papiers que j'ai ressortis hier soir: je comptais sur eux, je l'avoue, pour vous int&eacute;resser &agrave; neuf et pour vous retenir davantage. Il va donc me falloir vous montrer cela tout de suite. Venez avec moi; vous avez encore un peu de temps jusqu'au soir; car je n'ose, n'est-ce pas, vous demander de revenir...?</p>

<p>Devant la d&eacute;convenue du vieillard je prenais honte de ma conduite. J'avais travaill&eacute; d'arrache-pied toute la journ&eacute;e de la veille et cette derni&egrave;re matin&eacute;e, de sorte qu'en r&eacute;alit&eacute; il ne me restait plus beaucoup &agrave; glaner sur les premiers papiers que m'avait confi&eacute;s Monsieur Floche; mais sit&ocirc;t que nous f&ucirc;mes mont&eacute;s dans sa retraite, le voici qui, du fond d'un tiroir, sortit avec un geste myst&eacute;rieux un paquet envelopp&eacute; de toiles et ficel&eacute;; une fiche pass&eacute;e sous la ficelle portait, en mani&egrave;re de table, la nomenclature des papiers, leur provenance.</p>

<p>--Emportez tout le paquet, dit-il; tout n'y est sans doute pas bien fameux; mais vous aurez plus vite fait que moi de d&eacute;m&ecirc;ler l&agrave;-dedans ce qui vous int&eacute;resse.</p>

<p>Tandis qu'il ouvrait puis refermait d'autres tiroirs et s'affairait, je descendis dans la biblioth&egrave;que avec la liasse que je d&eacute;veloppai sur la grande table.</p>

<p>Certains papiers effectivement se rapportaient &agrave; mon travail, mais ils &eacute;taient en petit nombre et d'importance m&eacute;diocre; la plupart, de la main m&ecirc;me de Monsieur Floche, avaient trait &agrave; la vie de Massillon, et, partant, ne me touchaient gu&egrave;re.</p>

<p>En v&eacute;rit&eacute; le pauvre Floche comptait-il l&agrave;-dessus pour me retenir? Je le regardai; il s'&eacute;tait &agrave; pr&eacute;sent renfonc&eacute; dans sa chanceli&egrave;re et s'occupait &agrave; d&eacute;boucher minutieusement avec une &eacute;pingle chacun des trous d'un petit instrument qui versait de la sandaraque. L'op&eacute;ration finie, il leva la t&ecirc;te et rencontra mon regard. Un sourire si amical l'&eacute;claira que je me d&eacute;rangeai pour causer avec lui, et, appuy&eacute; sur le linteau, &agrave; l'entr&eacute;e de sa portioncule:</p>

<p>--Monsieur Floche, lui dis-je, pourquoi ne venez-vous jamais &agrave; Paris? on serait si heureux de vous y voir.</p>

<p>--A mon &acirc;ge, les d&eacute;placements sont difficiles et co&ucirc;teux.</p>

<p>--Et vous ne regrettez pas trop la ville?</p>

<p>--Bah! fit-il en soulevant les mains, je m'appr&ecirc;tais &agrave; la regretter davantage. Les premiers temps, la solitude de la campagne para&icirc;t un peu s&eacute;v&egrave;re &agrave; quiconque aime beaucoup causer; puis on s'y fait.</p>

<p>--Ce n'est donc pas par go&ucirc;t que vous &ecirc;tes venu vous installer &agrave; la Quartfourche?</p>

<p>Il se d&eacute;gagea de sa chanceli&egrave;re, se leva, puis posant sa main famili&egrave;rement sur ma manche:</p>

<p>--J'avais &agrave; l'Institut quelques coll&egrave;gues que j'affectionne, dont votre cher ma&icirc;tre Albert Desnos; et je crois bien que j'&eacute;tais en passe de prendre bient&ocirc;t place aupr&egrave;s d'eux...</p>

<p>Il semblait vouloir parler davantage; pourtant je n'osais poser question trop directe:</p>

<p>--Est-ce Madame Floche qu'attirait &agrave; ce point la campagne?</p>

<p>--N... non. C'est pourtant pour Madame Floche que j'y suis venu; mais elle-m&ecirc;me y &eacute;tait appel&eacute;e par un petit &eacute;v&eacute;nement de famille.</p>

<p>Il &eacute;tait descendu dans la grande salle et aper&ccedil;ut la liasse que j'avais d&eacute;j&agrave; reficel&eacute;e.</p>

<p>--Ah! vous avez d&eacute;j&agrave; tout regard&eacute;, dit-il tristement. Sans doute aurez-vous trouv&eacute; l&agrave; peu de provende. Que voulez-vous? les moindres miettes je les ramasse; parfois je me dis que je perds mon temps &agrave; collectionner des broutilles; mais peut-&ecirc;tre faut-il des hommes comme moi pour &eacute;pargner ces menus travaux &agrave; d'autres qui comme vous, en sauront tirer un brillant parti. Quand je lirai votre th&egrave;se je serai heureux de me dire que ma peine vous aura un tout petit peu profit&eacute;.</p>

<p>La cloche du go&ucirc;ter nous appela.</p>

<p>Comment arriver &agrave; conna&icirc;tre quel "petit &eacute;v&eacute;nement de famille", pensais-je, a suffi pour d&eacute;cider ainsi ces deux vieux? L'abb&eacute; le conna&icirc;t-il? Au lieu de me butter contre lui, j'aurais d&ucirc; l'apprivoiser. N'importe! Trop tard &agrave; pr&eacute;sent. Il n'en reste pas moins que Monsieur Floche est un digne homme et dont je garderai bon souvenir...</p>

<p>Nous arriv&acirc;mes dans la salle &agrave; manger.</p>

<p>--Casimir n'ose pas vous demander si vous ne feriez pas encore un petit tour de jardin avec lui; je sais qu'il en a grande envie, dit Madame Floche; mais le temps vous manquera peut-&ecirc;tre?</p>

<p>L'enfant qui plongeait le visage dans un bol de lait s'engoua.</p>

<p>--J'allais lui proposer de m'accompagner; j'ai pu mettre au pair mon travail et vais &ecirc;tre libre jusqu'au d&eacute;part. Pr&eacute;cis&eacute;ment il ne pleut plus... Et j'entra&icirc;nai l'enfant dans le parc.</p>

<p>Au premier d&eacute;tour de l'all&eacute;e, l'enfant qui tenait une de mes mains dans les deux siennes, longuement la pressa contre son visage br&ucirc;lant:</p>

<p>--Vous aviez dit que vous resteriez huit jours...</p>

<p>--Mon pauvre petit! je ne peux pas rester plus longtemps.</p>

<p>--Vous vous ennuyez.</p>

<p>--Non! mais il faut que je parte.</p>

<p>--O&ugrave; allez-vous?</p>

<p>--A Paris. Je reviendrai.</p>

<p>A peine eus-je l&acirc;ch&eacute; ce mot qu'il me regarda anxieusement.</p>

<p>--C'est bien vrai? Vous le promettez?</p>

<p>L'interrogation de cet enfant &eacute;tait si confiante que je n'eus pas le coeur de me d&eacute;dire:</p>

<p>--Veux-tu que je t'&eacute;crive sur un petit papier que tu garderas?</p>

<p>--Oh! oui, fit-il en embrassant ma main bien fort et manifestant sa joie par de bondissements fr&eacute;n&eacute;tiques.</p>

<p>--Sais-tu ce qui serait gentil, maintenant? Au lieu d'aller p&ecirc;cher, nous devrions cueillir des fleurs pour ta tante; on irait tous les deux lui porter un gros bouquet dans sa chambre pour lui faire une belle surprise.</p>

<p>Je m'&eacute;tais promis de ne point quitter la Quartfourche sans avoir visit&eacute; la chambre d'une des vieilles dames; comme elles circulaient continuellement d'un bout &agrave; l'autre de la maison, je risquais fort d'&ecirc;tre d&eacute;rang&eacute; dans mon investigation indiscr&egrave;te; je comptais sur l'enfant pour autoriser ma pr&eacute;sence; si peu naturel qu'il p&ucirc;t para&icirc;tre que je p&eacute;n&eacute;trasse &agrave; sa suite dans la chambre de sa grand'm&egrave;re ou de sa tante, gr&acirc;ce au pr&eacute;texte du bouquet trouverais-je, en cas de surprise, une facile contenance.</p>

<p>Mais cueiller des fleurs &agrave; la Quartfourche n'&eacute;tais pas aussi ais&eacute; que je le supposais. Gratien exer&ccedil;ait sur tout le jardin une surveillance farouche; non seulement il indiquait les fleurs qui supportaient d'&ecirc;tre cueillies, mais encore &eacute;tait-il jalousement regardant sur la mani&egrave;re de les cueillir. Il y fallait s&eacute;cateur ou serpette et, de plus, quelles pr&eacute;cautions! C'est ce que Casimir m'expliquait. Gratien nous accompagna jusqu'au bord d'une corbeille de dahlias superbes o&ugrave; l'on pouvait pr&eacute;lever maints bouquets sans que seulement il y par&ucirc;t.</p>

<p>--Au-dessus de l'oeil. Monsieur Casimir; combien de fois faut-il qu'on vous le r&eacute;p&egrave;te? coupez toujours au-dessus de l'oeil.</p>

<p>--En cette fin de saison, cela n'a plus aucune importance, m'&eacute;criai-je impatiemment.</p>

<p>Il r&eacute;pondit en grommelant que "&ccedil;a a toujours de l'importance" et que "il n'y a pas de saison pour mal faire". J'ai horreur des bougons sentencieux...</p>

<p>L'enfant me pr&eacute;c&eacute;da, portant la gerbe. En passant dans le vestibule je m'&eacute;tais empar&eacute; d'un vase...</p>

<p>Dans la chambre r&eacute;gnait un paix religieuse; les volets &eacute;taient clos; pr&egrave;s du lit enfonc&eacute; dans une alc&ocirc;ve, un prie-Dieu d'acajou et de velours grenat au pied d'un petit crucifix d'ivoire et d'&eacute;b&egrave;ne; contre le crucifix, le cachant &agrave; demi, un mince rameau de buis suspendu &agrave; une faveur rose et maintenu sous un bras de la croix. Le recueillement de l'heure appelait la pri&egrave;re; j'oubliais ce que j'&eacute;tais venu faire et la vaine curiosit&eacute; qui m'avait attir&eacute; en ce lieu; je laissais Casimir appr&ecirc;ter &agrave; son gr&eacute; les fleurs sur une commode, et je ne regardais plus rien dans la chambre: C'est ici, dans ce grand lit, pensais-je, que la bonne vieille Floche ach&egrave;vera bient&ocirc;t de s'&eacute;teindre, &agrave; l'abri des souffles de la vie... O barques qui souhaitez la temp&ecirc;te! que tranquille est ce port!</p>

<p>Casimir cependant s'impatientait contre les fleurs; les capitules pesants des dahlias l'emportaient; tout le bouquet cabriolait &agrave; terre.</p>

<p>--Si vous m'aidiez, dit-il enfin.</p>

<p>Mais tendis que je m'&eacute;vertuais &agrave; sa place, il courait &agrave; l'autre bout de la pi&egrave;ce vers un secr&eacute;taire qu'il ouvrait.</p>

<p>--Je vais vous faire le billet o&ugrave; vous promettez de revenir.</p>

<p>--C'est cela, repartis-je, me pr&ecirc;tant &agrave; la simagr&eacute;e. D&eacute;p&ecirc;che-toi. Ta tante serait tr&egrave;s f&acirc;ch&eacute;e si elle te voyait fouiller dans son secr&eacute;taire.</p>

<p>--Oh! ma tante est occup&eacute;e &agrave; la cuisine; et puis elle ne me gronde jamais.</p>

<p>De son &eacute;criture la plus appliqu&eacute;e il couvrit une feuille de papier &agrave; lettre.</p>

<p>--A pr&eacute;sent venez signer.</p>

<p>Je m'approchai:</p>

<p>--Mais Casimir, tu n'avais pas &agrave; signer toi-m&ecirc;me! dis-je en riant. L'enfant, pour donner plus de poids, sans doute, &agrave; cet engagement, et pour qu'il lui par&ucirc;t y engager lui-m&ecirc;me sa parole, avait cru bon d'&eacute;crire aussi son nom au bas de la feuille o&ugrave; je lus:</p>

<p><i>Monsieur Lacase promet de revenir l'ann&eacute;e prochaine &agrave; la Quartfourche.</i><br>
<i>Casimir de Saint-Aur&eacute;ol</i>.</p>

<p>Un instant il resta tout d&eacute;concert&eacute; par ma remarque et par mon rire: il y allait de tout son coeur, lui! Ne le prenais-je donc pas au s&eacute;rieux? Il &eacute;tait bien pr&egrave;s de pleurer.</p>

<p>--Laisse-moi me mettre &agrave; ta place pour que je signe.</p>

<p>Il se leva puis, quand j'eus sign&eacute; le billet, sauta de joie et couvrit ma main de baisers. J'allais partir: il me retint par la manche et, pench&eacute; sur le secr&eacute;taire:</p>

<p>--Je vais vous montrer quelque chose, dit-il en faisant jouer un ressort et glisser un tiroir dont il connaissait le secret; puis ayant fouill&eacute; parmi des rubans et des quittances, il me tendit une fragile miniature encadr&eacute;e:</p>

<p>--Regardez.</p>

<p>Je m'approchai de la fen&ecirc;tre.</p>

<p>Quel est ce conte o&ugrave; le h&eacute;ros tombe amoureux du seul portrait de la princesse? Ce devait &ecirc;tre ce portrait-l&agrave;. Je n'entends rien &agrave; la peinture et me soucie peu du m&eacute;tier; sans doute un connaisseur e&ucirc;t-il jug&eacute; cette miniature aff&eacute;t&eacute;e: sous trop de complaisante gr&acirc;ce s'effa&ccedil;ait presque le caract&egrave;re: mais cette pure gr&acirc;ce &eacute;tait telle qu'on ne la p&ucirc;t oublier.</p>

<p>Peu m'importaient vous dis-je les qualit&eacute;s ou les d&eacute;fauts de la peinture: la jeune femme que j'avais devant moi et dont je ne voyais que le profil, une tempe &agrave; demi cach&eacute;e par une lourde boucle noire, un oeil languide et tristement r&ecirc;veur, la bouche entr'ouverte et comme soupirante, le col fragile autant qu'une tige de fleur, cette femme &eacute;tait de la plus troublante, de la plus ang&eacute;lique beaut&eacute;. A la contempler j'avais perdu conscience du lieu, de l'heure; Casimir qui d'abord s'&eacute;tait &eacute;loign&eacute;, achevant d'appr&ecirc;ter les fleurs, revint &agrave; moi, se pencha:</p>

<p>--C'est maman... Elle est bien jolie n'est-ce pas!</p>

<p>J'&eacute;tais g&ecirc;n&eacute; devant l'enfant de trouver sa m&egrave;re si belle.</p>

<p>--O&ugrave; est-elle &agrave; pr&eacute;sent, ta maman?</p>

<p>--Je ne sais pas.</p>

<p>--Pourquoi n'est-elle pas ici?</p>

<p>--Elle s'ennuie ici.</p>

<p>--Et ton papa?</p>

<p>Un peu confus&eacute;ment, baissant la t&ecirc;te et comme honteux il r&eacute;pondit:</p>

<p>--Mon papa est mort.</p>

<p>Mes questions l'importunaient; mais j'&eacute;tais r&eacute;solu &agrave; pousser plus avant.</p>

<p>--Elle vient bien te voir quelquefois, ta maman?</p>

<p>--Oh! oui, souvent! dit-il avec conviction, en relevant soudain la t&ecirc;te. Il ajouta un peu plus bas:</p>

<p>--Elle vient causer avec ma tante.</p>

<p>--Mais avec toi, elle cause bien aussi?</p>

<p>--Oh! moi, je ne sais pas lui parler... Et puis quand elle vient, je suis couch&eacute;.</p>

<p>--Couch&eacute;!</p>

<p>--Oui, elle vient la nuit... Puis, c&eacute;dant &agrave; sa confiance (il avait pris ma main, car j'avais repos&eacute; le portrait) tendrement et comme en secret:</p>

<p>--La derni&egrave;re fois elle est venue m'embrasser dans mon lit.</p>

<p>--Elle ne t'embrasse donc pas d'ordinaire?</p>

<p>--Oh! si beaucoup.</p>

<p>--Alors pourquoi dis-tu "la derni&egrave;re fois"?</p>

<p>--Parce qu'elle pleurait.</p>

<p>--Elle &eacute;tait avec ta tante?</p>

<p>--Non; elle &eacute;tait entr&eacute;e toute seule dans le noir; elle croyait que je dormais.</p>

<p>--Elle t'a r&eacute;veill&eacute;.</p>

<p>--Oh! je ne dormais pas. Je l'attendais.</p>

<p>--Tu savais donc qu'elle &eacute;tait l&agrave;.</p>

<p>Il baissa la t&ecirc;te de nouveau, sans r&eacute;pondre. J'insistai:</p>

<p>--Comment savais-tu qu'elle &eacute;tait l&agrave;?</p>

<p>Pas de r&eacute;ponse. Je repris:</p>

<p>--Dans le noir, comment as-tu pu voir qu'elle pleurait?</p>

<p>--Oh! j'ai senti.</p>

<p>--Tu ne lui as pas demand&eacute; de rester?</p>

<p>--Oh! si. Elle &eacute;tait pench&eacute;e sur mon lit; je la tenais par les cheveux...</p>

<p>--Et qu'est-ce qu'elle disait?</p>

<p>--Elle riait; elle disait que je la d&eacute;coiffais; mais qu'il fallait qu'elle s'en aile.</p>

<p>--Elle ne t'aime donc pas?</p>

<p>--Oh! si; elle m'aime beaucoup, cria-t-il, brusquement &eacute;cart&eacute; de moi et le visage empourpr&eacute; plus encore, d'une voix si passionn&eacute;e que je pris honte de ma question.</p>

<p>La voix de Madame Floche retentit au bas de l'escalier:</p>

<p>--Casimir! Casimir! va dire &agrave; Monsieur Lacase qu'il serait temps de s'appr&ecirc;ter. La voiture sera l&agrave; dans une demi-heure.</p>

<p>Je m'&eacute;lan&ccedil;ai, d&eacute;gringolai l'escalier, rejoignis la vieille dans le vestibule.</p>

<p>--Madame Floche! quelqu'un pourrait-il porter une d&eacute;p&ecirc;che? J'ai trouv&eacute; un exp&eacute;dient qui me permettra je crois de passer quelques jours de plus pr&egrave;s de vous.</p>

<p>Elle pris mes deux mains dans les deux siennes:</p>

<p>--Ah! Que c'est improbable! cher Monsieur... Et comme son &eacute;motion ne trouvait rien d'autre &agrave; dire, elle r&eacute;p&eacute;tait: Que c'est improbable!... puis, courant sous la fen&ecirc;tre de Floche:</p>

<p>--Bon ami! Bon ami! (c'est ainsi qu'elle l'appelait) Monsieur Lacase veut bien rester.</p>

<p>La faible voix sonnait comme un grelot f&ecirc;l&eacute;, mais parvint cependant; je vis la fen&ecirc;tre s'ouvrir, Monsieur Floche se pencher un instant; puis, aussit&ocirc;t qu'il eut compris:</p>

<p>--Je descends! Je descends!</p>

<p>Casimir je joignait &agrave; lui; durant quelques instants je dus faire face aux congratulations de chacun; on e&ucirc;t dit que j'&eacute;tais de la famille.</p>

<p>Je r&eacute;digeai je ne sais plus quel fantaisiste texte de d&eacute;p&ecirc;che que je fis exp&eacute;dier &agrave; une adresse imaginaire.</p>

<p>--J'ai peur, &agrave; d&eacute;jeuner, d'avoir &eacute;t&eacute; un peu indiscr&egrave;te en vous priant trop fort, dit Madame Floche; puis-je esp&eacute;rer que, si vous restez, vos affaires de Paris n'en souffriront pas trop?</p>

<p>--J'esp&egrave;re que non, ch&egrave;re Madame. Je prie un ami de prendre soin de mes int&eacute;r&ecirc;ts.</p>

<p>Madame de Saint-Aur&eacute;ol &eacute;tait survenue; elle s'&eacute;ventait et tournait dans la pi&egrave;ce en criant de sa voix la plus aigu&euml;. --Qu'il est aimable! Ah! mille gr&acirc;ces... Qu'il est aimable!-- puis disparut, et le calme se r&eacute;tablit.</p>

<p>Peu avant le d&icirc;ner l'abb&eacute; rentra de Pont-l'&Eacute;v&ecirc;que; comme il n'avait pas eu connaissance de ma vell&eacute;it&eacute; de d&eacute;part, il ne put &ecirc;tre surpris d'apprendre que je restais.</p>

<p>--Monsieur Lacase, dit-il assez affablement, j'ai rapport&eacute; de Pont-l'&Eacute;v&ecirc;que quelques journaux; pour moi je ne suis pas grand amateur des racontars de gazettes, mais j'ai pens&eacute; qu'ici vous &eacute;tiez un peu priv&eacute; de nouvelles et que ces feuilles pourraient vous int&eacute;resser.</p>

<p>Il fouillait sa soutane: --Allons! Gratien les aura mont&eacute;s dans ma chambre avec mon sac. Attendez un instant; je m'en vais les qu&eacute;rir.</p>

<p>--N'en faites rien, Monsieur l'abb&eacute;, c'est moi qui monterai les chercher.</p>

<p>Je l'accompagnai jusqu'&agrave; sa chambre; il me pria d'entrer. Et tandis qu'il brossait sa soutane et s'appr&ecirc;tait pour le d&icirc;ner:</p>

<p>--Vous connaissiez la famille de Saint-Aur&eacute;ol avant de venir &agrave; la Quartfourche? demandai-je apr&egrave;s quelques propos vagues.</p>

<p>--Non, me dit-il.</p>

<p>--Ni Monsieur Floche?</p>

<p>--J'ai pass&eacute; brusquement des missions &agrave; l'enseignement. Mon sup&eacute;rieur avait &eacute;t&eacute; en relations avec Monsieur Floche, et m'a d&eacute;sign&eacute; pour les fonctions que je remplis pr&eacute;sentement; non, avant de venir ici je ne connaissais ni mon &eacute;l&egrave;ve ni ses parents.</p>

<p>--De sorte que vous ignorez quels &eacute;v&eacute;nements ont brusquement pouss&eacute; Monsieur Floche &agrave; quitter Paris il y a quelque quinze ans, au moment qu'il allait entrer &agrave; l'Institut.</p>

<p>--Revers de fortune, grommela-t-il.</p>

<p>--Et quoi! Monsieur et Madame Floche vivraient ici aux crochets des Saint-Aur&eacute;ol!</p>

<p>--Mais non, mais non, fit-il impatient&eacute;; ce sont les Saint-Aur&eacute;ols qui sont ruin&eacute;s ou presque; toutefois la Quartfourche leur appartient; les Floche, qui sont dans une situation ais&eacute;e, habitent avec eux pour les aider; ils subviennent au train de maison et permettent ainsi aux Saint-Aur&eacute;ol de conserver la Quartfourche, qui doit revenir plus tard &agrave; Casimir; c'est je crois tout ce que l'enfant peut esp&eacute;rer...</p>

<p>--La belle-fille est sans fortune?</p>

<p>--Quelle belle-fille? La m&egrave;re de Casimir n'est pas la bru, c'est la propre fille des Saint-Aur&eacute;ol.</p>

<p>--Mais alors, le nom de l'enfant? --Il feignit de ne point comprendre.-- Ne s'appelle-t-il pas Casimir de Saint-Aur&eacute;ol?</p>

<p>--Vous croyez! dit-il ironiquement. Eh bien! il faut supposer que Mademoiselle de Saint-Aur&eacute;ol aura &eacute;pous&eacute; quelque cousin du m&ecirc;me nom.</p>

<p>--Fort bien! fis-je, comprenant &agrave; demi, h&eacute;sitant pourtant &agrave; conclure. Il avait achev&eacute; de brosser sa soutane; un pied sur le rebord de la fen&ecirc;tre il flanquait de grands coups de mouchoir pour &eacute;pousseter ses souliers. --Et vous la connaissez... Mademoiselle de Saint-Aur&eacute;ol?</p>

<p>--Je l'ai vue deux ou trois fois; mais elle ne vient ici qu'en courant.</p>

<p>--O&ugrave; vit-elle?</p>

<p>Il se releva, jeta dans un coin de la chambre le mouchoir empoussi&eacute;r&eacute;:</p>

<p>--Alors c'est un interrogatoire?... puis se dirigeant vers sa toilette: --On va sonner pour le d&icirc;ner et je ne serai pas pr&ecirc;t!</p>

<p>C'&eacute;tait une invite &agrave; le laisser; ses l&egrave;vres serr&eacute;es certainement en gardaient gros &agrave; dire, mais pour l'instant ne laisseraient plus rien &eacute;chapper.</p>

<h2>V</h2>

<p>Quatre jours apr&egrave;s j'&eacute;tais encore &agrave; la Quartfourche; moins angoiss&eacute; qu'au troisi&egrave;me jour, mais plus las. Je n'avais rien surpris de nouveau, ni dans les &eacute;v&eacute;nements de chaque jour, ni dans les propos de mes h&ocirc;tes; d'inanition d&eacute;j&agrave; je sentais ma curiosit&eacute; se mourir. Il faut donc renoncer &agrave; en d&eacute;couvrir davantage, pensais-je appr&ecirc;tant de nouveau mon d&eacute;part: autour de moi tout se refuse &agrave; m'instruire; l'abb&eacute; fait le muet depuis que j'ai laiss&eacute; para&icirc;tre combien ce qu'il sait m'int&eacute;resse; &agrave; mesure que Casimir me marque plus de confiance, je me sens devant lui plus contraint; je n'ose plus l'interroger et du reste je connais &agrave; pr&eacute;sent tout ce qu'il aurait &agrave; me dire: rien de plus que le jour o&ugrave; il me montrait le portrait.</p>

<p>Si pourtant; l'enfant innocemment m'avait appris le pr&eacute;nom de sa m&egrave;re. Sans doute j'&eacute;tais fous de m'exalter ainsi sur une flatteuse image vraisemblablement vieille de plus de quinze ans; et si m&ecirc;me Isabelle de Saint-Aur&eacute;ol, durant mon s&eacute;jour &agrave; la Quartfourche, risquait une de ces fugitives apparition dont je savais &agrave; pr&eacute;sent qu'elle &eacute;tait coutumi&egrave;re, sans doute je ne pourrais, n'oserais me trouver sur son passage. N'importe! ma pens&eacute;e soudain tout occup&eacute;e d'elle &eacute;chappait &agrave; l'ennui; ces derniers jours avaient fui d'une fuite ail&eacute;e et je m'&eacute;tonnais que s'achev&acirc;t d&eacute;j&agrave; cette semaine. Il n'avait pas &eacute;t&eacute; question que je restasse plus longtemps chez les Floche et mon travail ne m'offrait plus aucune raison de m'attarder, mais, ce dernier matin encore, je parcourais le parc que l'automne rendait plus vaste et sonore, appelant &agrave; demi-voix, puis &agrave; voix plus haute: Isabelle!... et ce nom qui m'avait d&eacute;plu tout d'abord, se rev&ecirc;tait &agrave; pr&eacute;sent pour moi d'&eacute;l&eacute;gance, se p&eacute;n&eacute;trait d'un charme clandestin... Isabelle de Saint-Aur&eacute;ol! Isabelle! J'imaginais sa robe blanche fuir au d&eacute;tour de chaque all&eacute;e; &agrave; travers l'inconstant feuillage, chaque rayon rappelait son regard, son sourire m&eacute;lancolique, et comme encore j'ignorais l'amour, je me figurais que j'aimais et, tout heureux d'&ecirc;tre amoureux, m'&eacute;coutais avec complaisance.</p>

<p>Que le parc &eacute;tait beau! et qu'il s'appr&ecirc;tait noblement &agrave; la m&eacute;lancolie de cette saison d&eacute;clinante. J'y respirais avec enivrement l'odeur des mousses et des feuilles pourrissantes. Les grands marronniers roux, &agrave; demi d&eacute;pouill&eacute;s d&eacute;j&agrave;, ployaient leurs branches jusqu'&agrave; terre; certains buissons pourpr&eacute;s rutilaient &agrave; travers l'averse; l'herbe, aupr&egrave;s d'eux, prenait une verdeur aigu&euml;; il y avait quelques colchiques dans les pelouses du jardin; un peu plus bas, dans le vallon, une prairie en &eacute;tait rose, que l'on apercevait de la carri&egrave;re o&ugrave;, quand la pluie cessait, j'allais m'asseoir --sur cette m&ecirc;me pierre o&ugrave; je m'&eacute;tais assis le premier jour avec Casimir; o&ugrave;, r&ecirc;veuse, Mademoiselle de Saint-Aur&eacute;ol s'&eacute;tait assise nagu&egrave;re, peut-&ecirc;tre... et je m'imaginais assis pr&egrave;s d'elle.</p>

<p>Casimir m'accompagnait souvent, mais je pr&eacute;f&eacute;rais marcher seul. Et presque chaque jour la pluie me surprenait dans le jardin; tremp&eacute;, je rentrais me s&eacute;cher devant le feu de la cuisine. Ni la cuisini&egrave;re, ni Gratien ne m'aimaient; mes avances r&eacute;it&eacute;r&eacute;es n'avaient pu leur arracher trois paroles. Du chien non plus, caresses ou friandises n'avaient pu me faire un ami; Terno passait presque toutes les heures du jour couch&eacute; dans l'&acirc;tre vaste, et quand j'en approchais il grognait. Casimir que je retrouvais souvent, assis sur la margelle du foyer, &eacute;pluchant des l&eacute;gumes ou lisant, y allait alors d'une tape, s'affectant que son chien ne m'accueill&icirc;t pas en ami. Prenant le livre des mains de l'enfant je poursuivais &agrave; haute voix sa lecture; lui, restait appuy&eacute; contre moi; je le sentais m'&eacute;couter de tout son corps.</p>

<p>Mais ce matin-l&agrave; l'averse me surprit si brusque et si violente que je ne pus songer &agrave; rentrer au ch&acirc;teau; je courus m'abriter au plus proche; c'&eacute;tait ce pavillon abandonn&eacute; que vous avez pu voir &agrave; l'autre extr&eacute;mit&eacute; du parc, pr&egrave;s de la grille; il &eacute;tait &agrave; pr&eacute;sent d&eacute;labr&eacute;: pourtant une premi&egrave;re salle assez vaste restait &eacute;l&eacute;gamment lambriss&eacute;e comme le salon d'un pavillon de plaisance; mais les boiseries vermoulues crevaient au moindre choc...</p>

<p>Quand j'entrai, poussant la porte mal close, quelques chauves-souris tournoy&egrave;rent, puis s'&eacute;lanc&egrave;rent au dehors par la fen&ecirc;tre d&eacute;vitr&eacute;e. J'avais cru l'averse passag&egrave;re, mais, tandis que je patientais, le ciel acheva de s'assombrir. Me voici bloqu&eacute; pour longtemps! Il &eacute;tait dix heures et demie; on ne d&eacute;jeunait qu'&agrave; midi. J'attendrai jusqu'au premier coup de cloche, que l'on entend d'ici certainement, pensai-je. J'avais sur moi de quoi &eacute;crire et, comme ma correspondance &eacute;tait en retard, je pr&eacute;tendis me prouver &agrave; moi-m&ecirc;me qu'il n'est pas moins ais&eacute; d'occuper bien une heure qu'une journ&eacute;e. Mais ma pens&eacute;e incessamment me ramenait &agrave; mon inqui&eacute;tude amoureuse: ah! si je savais que quelque jour elle d&ucirc;t repara&icirc;tre en ce lieu, j'incendierais ces murs de d&eacute;clarations passionn&eacute;es... Et lentement m'imbibait un ennui douloureux, lourd de larmes. Je restais effondr&eacute; dans un coin de la pi&egrave;ce, n'ayant trouv&eacute; si&egrave;ge o&ugrave; m'asseoir, et comme un enfant perdu je pleurais.</p>

<p>Certes le mot Ennui est bien faible pour exprimer ces d&eacute;tresses intol&eacute;rables &agrave; quoi je fus sujet de tout temps; elles s'emparent de nous tout-&agrave;-coup; la quantit&eacute; de l'heure les d&eacute;clare; l'instant auparavant tout vous riait et l'on riait &agrave; toute chose; tout-&agrave;-coup une vapeur fuligineuse s'essore du fond de l'&acirc;me et s'interpose entre le d&eacute;sir et la vie; elle forme un &eacute;cran livide, nous s&eacute;pare du reste du monde dont la chaleur, l'amour, la couleur, l'harmonie ne nous parviennent plus que r&eacute;fract&eacute;s en une transposition abstraite: on constate, on n'est plus &eacute;mu; et l'effort d&eacute;sesp&eacute;r&eacute; pour crever l'&eacute;cran isolateur de l'&acirc;me nous m&egrave;nerait &agrave; tous les crimes, au meurtre ou au suicide, &agrave; la folie...</p>

<p>Ainsi r&ecirc;vais-je en &eacute;coutant ruisseler la pluie. Je gardais &agrave; la main le canif que j'avais ouvert pour tailler mon crayon, mais la feuille de mon carnet restait vide; &agrave; pr&eacute;sent, de la pointe de ce canif, sur le panneau voisin je t&acirc;chais de sculpter son nom; sans conviction, mais parce que je savais que les amants transis ont accoutum&eacute; d'ainsi faire; &agrave; tout instant le bois pourri c&eacute;dait; un trou venait en place de la lettre; bient&ocirc;t, sans plus d'application, par d&eacute;soeuvrement, imb&eacute;cile besoin de d&eacute;truire, je commen&ccedil;ai de taillader au hasard. Le lambris que j'ab&icirc;mais se trouvait imm&eacute;diatement sous la fen&ecirc;tre; le cadre en &eacute;tait disjoint &agrave; la partie sup&eacute;rieure, de sorte que le panneau tout entier pouvait glisser de bas en haut dans les rainures lat&eacute;rales; c'est ce que je remarquai lorsque l'effort de mon couteau inopin&eacute;ment le souleva.</p>

<p>Quelques instants apr&egrave;s j'achevais d'&eacute;mietter le lambris. Avec le d&eacute;bris de bois, une enveloppe tomba sur le plancher; tach&eacute;e, moisie, elle avait pris le ton de la muraille, au point que tout d'abord elle n'&eacute;tonna point mon regard; non, je ne m'&eacute;tonnai pas de la voir; il ne me paraissait pas surprenant qu'elle f&ucirc;t l&agrave; et telle &eacute;tait mon apathie que je ne cherchai pas aussit&ocirc;t &agrave; l'ouvrir. Laide, grise, souill&eacute;e, on e&ucirc;t dit un pl&acirc;tras, vous dis-je. &nbsp;C'est par d&eacute;soeuvrement que je la pris; c'est machinalement que je la pris; c'est machinalement que je la d&eacute;chirai. J'en sortis deux feuillets couverts d'une grande &eacute;criture d&eacute;sordonn&eacute;e, p&acirc;lie, presque effac&eacute;e par endroits. Que venait faire l&agrave; cette lettre? Je regardai la signature et j'eus un &eacute;blouissement: le nom d'Isabelle &eacute;tait au bas de ces feuillets!</p>

<p>Elle occupait &agrave; ce point mon esprit... j'eus un instant l'illusion qu'elle m'&eacute;crivait &agrave; moi-m&ecirc;me:</p>

<p><i>Mon amour, voici ma derni&egrave;re lettre...</i> disait-elle. <i>Vite ces quelques mots encore, car je sais que ce soir je ne pourrai plus rien te dire; mes l&egrave;vres, pr&egrave;s de toi, ne sauront plus trouver que des baisers. Vite, pendant que je puis parler encore; &eacute;coute:</i><br>
<i>Onze heures c'est trop t&ocirc;t; mieux vaut minuit. Tu sais que je meurs d'impatience et que l'attente m'ext&eacute;nue, mais pour que je m'&eacute;veille &agrave; toi il faut que toute la maison dorme. Oui, minuit; pas avant. Viens &agrave; ma rencontre jusqu'&agrave; la porte de la cuisine, (en suivant le mur du potager qui est dans l'ombre et ensuite il y a des buissons) attends-moi l&agrave; et non pas devant la grille, non que j'aie peur de traverser seule le jardin, mais parce que le sac o&ugrave; j'emporte un peu de v&ecirc;tements sera tr&egrave;s lourd et que je n'aurai pas la force de le porter longtemps.</i></p>

<p><i>En effet il vaut mieux que la voiture reste en bas de la ruelle o&ugrave; nous la retrouverons facilement. A cause des chiens de la ferme qui pourraient aboyer et donner l'&eacute;veil, c'est plus prudent</i>.</p>

<p><i>Mais non mon ami, il n'y avait pas moyen, tu le sais, de nous voir davantage et de convenir de tout ceci de vive voix. Tu sais qu'ici je vis captive et que les vieux ne me laissent pas plus sortir qu'ils ne te permettent &agrave; toi de rentrer. Ah! de quel cachot je m'&eacute;chappe... Oui j'aurai soin de prendre des souliers de rechange que je mettrai sit&ocirc;t que nous serons dans la voiture, car l'herbe du bas du jardin est tremp&eacute;e.</i></p>

<p><i>Comment peux-tu me demander encore si je suis r&eacute;solue et pr&ecirc;te? Mais mon amour, voici des mois que je me pr&eacute;pare et que je me tien pr&ecirc;te! des ann&eacute;es que je vis dans l'attente de cet instant! --Et si je ne vais rien regretter?-- Tu m'as donc pas compris que j'ai pris tous ceux qui s'attachent &agrave; moi en horreur, tous ceux qui m'attachent ici. Est-ce vraiment la douce et la craintive Isa qui parle? Mon ami, mon amant, qu'avez-vous fait de moi, mon amour?..</i>.</p>

<p><i>J'&eacute;touffe ici; je songe &agrave; tout l'ailleurs qui s'entr'ouve... J'ai soif..</i>.</p>

<p><i>J'allais oublier de te dire qu'il n'y a pas eu moyen d'enlever les saphirs de l'&eacute;crin, parce que ma tante n'a plus laiss&eacute; ses clefs dans sa chambre; aucune de celles que j'ai essay&eacute;es n'a pus aller au tiroir... Ne me gronde pas; j'ai le bracelet de maman, la cha&icirc;ne &eacute;maill&eacute;e et deux bagues --qui n'ont sans doute pas grande valeur puisqu'elle ne les met pas; mais je crois que la cha&icirc;ne est tr&egrave;s belle. Pour de l'argent... je ferai mon possible; mais tu feras tout de m&ecirc;me bien de t'en procurer.</i></p>

<p><i>A toi de toutes mes pri&egrave;res. A bient&ocirc;t, ton Isa.</i></p>

<p><i>Ce 22 Octobre, anniversaire de ma vingt-deuxi&egrave;me ann&eacute;e et veille de mon &eacute;vasion</i>.</p>

<p>Je songe avec terreur, si j'avais &agrave; cuisiner en roman cette histoire, aux quatre ou cinq pages de d&eacute;veloppements qu'il si&eacute;rait ici de gonfler: r&eacute;flexions apr&egrave;s lecture de cette lettre, interrogations, perplexit&eacute;s... En v&eacute;rit&eacute;, comme apr&egrave;s un tr&egrave;s violent choc, j'&eacute;tais tomb&eacute; dans un &eacute;tat semi-l&eacute;thargique. Quand enfin parvint &agrave; mon oreille, &agrave; travers la confuse rumeur de mon sang, un son de cloche, qui redoubla: c'est le second appel du d&eacute;jeuner, pensai-je; comment n'ai-je pas entendu le premier? Je tirai ma montre: midi! Aussit&ocirc;t, bondissant au dehors, l'ardente lettre press&eacute;e contre mon coeur, je m'&eacute;lan&ccedil;ai t&ecirc;te nue sous l'averse.</p>

<p>Les Floche d&eacute;j&agrave; s'inqui&eacute;taient de moi et, quand j'arrivai tout soufflant:</p>

<p>--Mais vous &ecirc;tes tremp&eacute;! compl&egrave;tement tremp&eacute;, cher Monsieur!-- Puis ils protest&egrave;rent que personne ne se mettrait &agrave; table que je n'eusse chang&eacute; de v&ecirc;tements: et d&egrave;s que je fus redescendu ils questionn&egrave;rent avec sollicitude; je dus raconter que, retenu dans le pavillon, j'attendais en vain un r&eacute;pit de l'averse; alors ils s'excus&egrave;rent du mauvais temps, de l'affreux &eacute;tat des all&eacute;es, de ce que l'on avait sans doute sonn&eacute; le second coup plus t&ocirc;t, le premier coup moins fort qu'&agrave; l'ordinaire... Mademoiselle Verdure avait &eacute;t&eacute; chercher un ch&acirc;le dont on me supplia de couvrir mes &eacute;paules, parce que j'&eacute;tais encore en sueur et que je risquais de prendre mal. L'abb&eacute; cependant m'observait sans mot dire, les l&egrave;vres serr&eacute;es jusqu'&agrave; la grimace; et j'&eacute;tais si nerveux que, sous l'investigation de son regard, je me sentais rougir et me troubler comme un enfant fautif. Il importe pourtant de l'amadouer, pensais-je, car d&eacute;sormais je n'apprendrai rien que par lui seul; lui seul peut m'&eacute;clairer le d&eacute;tour de cette t&eacute;n&eacute;breuse histoire o&ugrave; m'achemine d&eacute;j&agrave; moins de curiosit&eacute; que d'amour.</p>

<p>Apr&egrave;s le caf&eacute;, la cigarette que j'offrais &agrave; l'abb&eacute; servait de pr&eacute;texte au dialogue; pour ne point incommoder la baronne, nous allions fumer dans l'orangerie.</p>

<p>--Je croyais que vous ne deviez rester ici que huit jours, commen&ccedil;a-t-il sur un ton d'ironie.</p>

<p>--Je comptais sans l'amabilit&eacute; de nos h&ocirc;tes.</p>

<p>--Alors, les documents de Monsieur Floche...?</p>

<p>--Assimil&eacute;s... Mais j'ai trouv&eacute; de quoi m'occuper davantage.</p>

<p>J'attendais une interrogation; rien ne vint.</p>

<p>--Vous devez conna&icirc;tre dans les coins le double fond de ce ch&acirc;teau repartis-je impatiemment.</p>

<p>Il ouvrit de grands yeux, plissa son front, prit un air de candeur stupide.</p>

<p>--Pourquoi Madame ou Mademoiselle de Saint-Aur&eacute;ol, la m&egrave;re de votre &eacute;l&egrave;ve, n'est-elle pas ici, pr&egrave;s de nous, &agrave; partager ses soins entre son fils infirme et ses vieux parents?</p>

<p>Pour mieux jouer l'&eacute;tonnement il jeta sa cigarette et ouvrit les mains en parenth&egrave;ses des deux c&ocirc;t&eacute;s de son visage.</p>

<p>--Sans doute que ses occupations la retiennent ailleurs... marmonna-t-il. Quelle insidieuse question est-ce l&agrave;?</p>

<p>--En souhaitez-vous une plus pr&eacute;cise: Qu'a fait Madame ou Mademoiselle de Saint-Aur&eacute;ol, la m&egrave;re de votre &eacute;l&egrave;ve, certaine nuit du 22 Octobre que devait venir l'enlever son amant?</p>

<p>Il campa ses poings sur ses hanches:</p>

<p>--Eh l&agrave;! Eh l&agrave;! Monsieur le romancier --(par vanit&eacute;, par faiblesse, je m'&eacute;tais laiss&eacute; aller pr&eacute;c&eacute;demment &agrave; ce genre de confidences que devrait inspirer jamais qu'une profonde sympathie; et depuis qu'il savait mes pr&eacute;tentions il s'amusait de moi d'une mani&egrave;re qui d&eacute;j&agrave; me devenait insupportable)-- N'allez-vous pas un peu trop vite?... Et puis-je vous demander &agrave; mon tour comment vous &ecirc;tes si bien renseign&eacute;?</p>

<p>--Parce que la lettre qu'Isabelle de Saint-Aur&eacute;ol &eacute;crivait &agrave; son amant ce jour-l&agrave;, ce n'est pas lui qui l'a re&ccedil;ue; c'est moi.</p>

<p>D&eacute;cid&eacute;ment il fallait compter sur moi, l'abb&eacute; &agrave; ce moment aper&ccedil;ut une petite tache sur la manche de sa soutane et commen&ccedil;a de la gratter du bout de l'ongle; il entrait en composition.</p>

<p>--J'admire ceci... que d&egrave;s qu'on se croit n&eacute; romancier on s'accorde aussit&ocirc;t tous les droits. Un autre y regarderait &agrave; deux fois avant de prendre connaissance d'une lettre qui ne lui est pas adress&eacute;e.</p>

<p>--J'esp&egrave;re plut&ocirc;t, Monsieur l'abb&eacute;, qu'il n'en prendrait pas connaissance du tout.</p>

<p>Je le consid&eacute;rais fixement; mais il grattait toujours, les yeux baiss&eacute;s.</p>

<p>--Je ne suppose pourtant pas qu'on vous l'ait donn&eacute;e &agrave; lire.</p>

<p>--Cette lettre est tomb&eacute;e dans mes mains par hasard; l'enveloppe, vieille, sale, &agrave; demi d&eacute;chir&eacute;e, ne portait aucune trace d'&eacute;criture; en l'ouvrant j'ai vu une lettre de Mademoiselle de Saint-Aur&eacute;ol; mais adress&eacute;e &agrave; qui?... Allons! Monsieur l'abb&eacute;, secondez-moi: qui &eacute;tait, il y a quatorze ans, l'amant de Mademoiselle de Saint-Aur&eacute;ol?</p>

<p>L'abb&eacute; s'&eacute;tait lev&eacute;; il commen&ccedil;a de marcher &agrave; petits pas de long en large, la t&ecirc;te basse, les mains crois&eacute;es dans le dos; repassant derri&egrave;re ma chaise, il s'arr&ecirc;ta, et brusquement je sentis ses mains s'abattre sur mes &eacute;paules:</p>

<p>--Montrez-moi cette lettre.</p>

<p>--Parlerez-vous?</p>

<p>Je sentis fr&eacute;mir d'impatience son &eacute;treinte.</p>

<p>--Ah! pas de condition, je vous en prie! Montrez-moi cette lettre... simplement.</p>

<p>--Laissez que j'aille la chercher, dis-je en essayant de me d&eacute;gager.</p>

<p>--Vous l'avez l&agrave; dans votre poche.</p>

<p>Ses yeux visaient au bon endroit, comme si ma veste e&ucirc;t &eacute;t&eacute; transparente; il n'allait pourtant pas me fouiller!...</p>

<p>J'&eacute;tais tr&egrave;s mal pos&eacute; pour me d&eacute;fendre, et contre un grand gaillard plus fort que moi; puis, quel moyen, ensuite, de le d&eacute;cider &agrave; parler. Je me retournai pour voir presque contre le mien son visage; un visage gonfl&eacute;, congestionn&eacute;, o&ugrave; se marquaient subitement deux grosses veines sur le front et de vilaines poches sous les yeux. Alors me for&ccedil;ant de rire par crainte de voir tout se g&acirc;ter:</p>

<p>--Parbleu l'abb&eacute;, avouez que vous aussi vous savez ce que c'est que la curiosit&eacute;!</p>

<p>Il l&acirc;cha prise; je me levai tout aussit&ocirc;t et fis mine de sortir.</p>

<p>--Si vous n'aviez pas eu ces mani&egrave;res de brigand, je vous l'aurais d&eacute;j&agrave; montr&eacute;e; puis, le prenant par le bras:-- mais rapprochons-nous du salon, que je puisse appeler au secours.</p>

<p>Par grand effort de volont&eacute; je gardais un ton enjou&eacute;, mais mon coeur battait fort.</p>

<p>--Tenez: lisez-la devant moi, dis-je en tirant la lettre de ma poche; je veux apprendre de quel oeil un abb&eacute; lit une lettre d'amour.</p>

<p>Mais, de nouveau ma&icirc;tre de lui, il ne laissait para&icirc;tre son &eacute;motion qu'&agrave; l'irr&eacute;pressible titillement d'un petit muscle de sa joue. Il lut; puis huma le papier, renifla, en fron&ccedil;ant &acirc;prement les sourcils de mani&egrave;re qu'il semblait que ses yeux s'indignassent de la gourmandise de son nez; puis repliant le papier et me le rendant, dit d'un ton un peu solennel:</p>

<p>--Ce m&ecirc;me 22 Octobre mourait le Vicomte Blaise de Gonfreville, victime d'un accident de chasse.</p>

<p>--Vous me faites fr&eacute;mir! (mon imagination aussit&ocirc;t construisait un drame &eacute;pouvantable). Sachez que j'ai trouv&eacute; cette lettre derri&egrave;re une boiserie du pavillon o&ugrave; certainement il e&ucirc;t d&ucirc; venir la chercher.</p>

<p>L'abb&eacute; m'apprit alors que le fils a&icirc;n&eacute; des Gonfreville, dont la propri&eacute;t&eacute; touchait &agrave; celle des Saint-Aur&eacute;ol, avait &eacute;t&eacute; retrouv&eacute; sans vie au pied d'une barri&egrave;re qu'apparemment il s'appr&ecirc;tait &agrave; franchir, lorsqu'un mouvement maladroit avait fait partir son fusil. Pourtant, dans le canon du fusil ne se trouvait pas de cartouche. Aucun renseignement ne put &ecirc;tre donn&eacute; par personne; le jeune homme &eacute;tait sorti seul et personne ne l'avait vu; mais, le lendemain, un chien de la Quartfourche fut surpris pr&egrave;s du pavillon l&eacute;chant une flaque de sang.</p>

<p>--Je n'&eacute;tais pas encore &agrave; la Quartfourche, continua-t-il, mais, d'apr&egrave;s les renseignements que j'ai pu recueillir, il me semble av&eacute;r&eacute; que le crime a &eacute;t&eacute; commis par Gratien, qui sans doute avait surpris les relations de sa ma&icirc;tresse avec le vicomte, et peut-&ecirc;tre avait &eacute;vent&eacute; son projet de fuite (projet que j'ignorais moi-m&ecirc;me avant d'avoir lu cette lettre); c'est un vieux serviteur but&eacute;, butor m&ecirc;me au besoin, qui pour d&eacute;fendre le bien de ses ma&icirc;tres ne croit devoir reculer devant rien.</p>

<p>--Comment ne l'a-t-on pas arr&ecirc;t&eacute;?</p>

<p>--Personne n'avait int&eacute;r&ecirc;t &agrave; le poursuivre, et les deux familles de Gonfreville et de Saint-Aur&eacute;ol craignaient &eacute;galement le bruit autour de cette f&acirc;cheuse histoire; car, quelques mois apr&egrave;s, Mademoiselle de Saint-Aur&eacute;ol mettait au monde un malheureux enfant. On attribue l'infirmit&eacute; de Casimir aux soins que sa m&egrave;re avait pris pour dissimuler sa grossesse; mais Dieu nous enseigne que c'est souvent sur les enfants que retombe le ch&acirc;timent des p&egrave;res. Venez avec moi jusqu'au pavillon; je suis curieux de voir l'endroit o&ugrave; vous avez trouv&eacute; la lettre.</p>

<p>Le ciel s'&eacute;tait &eacute;clairci; nous nous achemin&acirc;mes ensemble.</p>

<br>


<p>Tout alla fort bien &agrave; l'aller; l'abb&eacute; m'avait pris le bras; nous marchions d'un m&ecirc;me pas et causions sans heurts. Mais au retour tout se g&acirc;ta. Sans doute restions-nous passablement exalt&eacute;s l'un et l'autre par l'&eacute;tranget&eacute; de l'aventure; mais chacun tr&egrave;s diff&eacute;remment; moi, vite d&eacute;sarm&eacute; par la complaisance souriante que l'abb&eacute; finalement avait mise &agrave; me renseigner, d&eacute;j&agrave; j'oubliais sa soutane, ma retenue, je me laissais aller &agrave; lui parler comme &agrave; un homme. Voici je crois comment la brouille commen&ccedil;a:</p>

<p>--Qui nous racontera, disais-je, ce que fit Mademoiselle de Saint-Aur&eacute;ol cette nuit-l&agrave;! Sans doute elle n'apprit que le lendemain la mort du comte? L'attendit-elle, et jusqu'&agrave; quand, dans le jardin? Que pensait-elle en ne le voyant pas venir?</p>

<p>L'abb&eacute; se taisait, compl&egrave;tement insensible &agrave; mon lyrisme psychologique; je reprenais:</p>

<p>--Imaginez cette d&eacute;licate jeune fille, le coeur lourd d'amour et d'ennui, la t&ecirc;te folle: Isabelle la passionn&eacute;e...</p>

<p>--Isabelle la d&eacute;vergond&eacute;e, soufflait l'abb&eacute; &agrave; demi-voix.</p>

<p>Je continuais comme si je n'avais pas entendu, mais d&eacute;j&agrave; prenant &eacute;lan pour riposter &agrave; l'interjection prochaine:</p>

<p>--Songez &agrave; tout ce qu'il a fallu d'esp&eacute;rance et de d&eacute;sespoir, de...</p>

<p>--Pourquoi songer &agrave; tout cela? interrompit-il s&egrave;chement. Nous n'avons pas &agrave; conna&icirc;tre des &eacute;v&eacute;nements plus que ce qui peut nous instruire.</p>

<p>--Mais suivant que nous en connaissons plus ou moins, ils nous instruisent diff&eacute;remment...</p>

<p>--Que pr&eacute;tendez-vous dire?</p>

<p>--Que la connaissance superficielle des &eacute;v&eacute;nements ne concorde pas toujours, pas souvent m&ecirc;me, avec la connaissance profonde que nous en pouvons prendre ensuite, et que l'enseignement que l'on en peut tirer n'est pas le m&ecirc;me; qu'il est bon d'examiner avant de conclure...</p>

<p>--Mon jeune ami, faites attention que l'esprit d'examen et de curiosit&eacute; critique est la larve de l'esprit de r&eacute;volte. Le grand homme que vous avez pris pour mod&egrave;le aurait pu bien vous avertir que...</p>

<p>--Celui sur qui j'&eacute;cris ma th&egrave;se, voulez-vous dire...</p>

<p>--Quel ergoteur vous faites! C'est avec un pareil esprit que...</p>

<p>--Mais enfin, cher Monsieur l'abb&eacute;, j'aimerais bien savoir si ce n'est pas cette m&ecirc;me curiosit&eacute; qui vous fait m'accompagner, &agrave; cette heure, qui vous penchait il a quelques instants sur ce lambris crev&eacute;, et qui vous a lentement pouss&eacute; &agrave; conna&icirc;tre de cette histoire tout ce que vous m'en avez apport&eacute;!...</p>

<p>Son pas se faisait plus saccad&eacute;, sa voix plus br&egrave;ve; avec sa canne il frappait le sol impatiemment.</p>

<p>--Sans chercher comme vous des explications d'explications, quand j'ai connu le fait, je m'y tiens. Les &eacute;v&eacute;nements lamentables que je vous ai dits m'enseigneraient, s'il en &eacute;tait encore besoin, l'horreur du p&eacute;ch&eacute; de la chair; ils sont la condamnation du divorce et de tout de que l'homme a invent&eacute; pour essayer de pallier aux cons&eacute;quences de ses fautes. Voici qui suffit, n'est-ce pas!</p>

<p>--Voici qui ne me suffit pas. Le fait ne m'est de rien tant que je ne p&eacute;n&egrave;tre pas sa cause. Conna&icirc;tre la vie secr&egrave;te d'Isabelle de Saint-Aur&eacute;ol; savoir par quels chemins parfum&eacute;s, path&eacute;tiques et t&eacute;n&eacute;breux...</p>

<p>--Jeune homme, m&eacute;fiez-vous! vous commencez &agrave; en devenir amoureux!...</p>

<p>--Ah! j'attendais cela! Parce que l'apparence ne me suffit pas, que je ne me paie pas de mots, ni de gestes... &Ecirc;tes-vous s&ucirc;r de ne pas m&eacute;juger cette femme?</p>

<p>--Une gourgandine!</p>

<p>L'indignation chauffait mon front; je ne la contenais plus qu'&agrave; grand'peine.</p>

<p>--Monsieur l'abb&eacute; de tels mots surprennent dans votre bouche. Il me semble que le Christ nous enseigne plus &agrave; pardonner qu'&agrave; servir.</p>

<p>--De l'indulgence &agrave; la complaisance il n'y a qu'un pas.</p>

<p>--Lui du moins ne l'e&ucirc;t pas condamn&eacute;e comme vous faites.</p>

<p>--D'abord, &ccedil;a vous n'en savez rien. Puis Celui qui est sans p&eacute;ch&eacute; peut se permettre pour le p&eacute;ch&eacute; d'autrui plus d'indulgence que celui dont... je veux dire que nous autres p&eacute;cheurs nous n'avons pas &agrave; chercher plus ou moins d'excuse au p&eacute;ch&eacute;, mais tout simplement &agrave; nous en d&eacute;tourner avec horreur.</p>

<p>--Apr&egrave;s l'avoir bien renifl&eacute; comme vous avez fait cette lettre.</p>

<p>--Vous &ecirc;tes un impertinent.-- Et quittant l'all&eacute;e brusquement, il partit &agrave; pas pr&eacute;cipit&eacute;s par un petit chemin de traverse, jetant encore &agrave; la mani&egrave;re des Parthes des phrases ac&eacute;r&eacute;es o&ugrave; je ne distinguais que les mots: enseignement moderne... sorbonnard... socinien...!</p>

<br>


<p>Quand nous nous retrouv&acirc;mes au d&icirc;ner, il gardait un air renfrogn&eacute;, mais en sortant de table il vint &agrave; moi en souriant et me tendit une main qu'en souriant aussi je serrai.</p>

<p>La soir&eacute;e me parut plus morne encore qu'&agrave; l'ordinaire. Le baron geignait doucement au coin du feu; Monsieur Floche et l'abb&eacute; poussaient leurs pions sans mot dire. Du coin de l'oeil je voyais Casimir, la t&ecirc;te enfouie dans ses mains, saliver lentement sur son livre que par instants il &eacute;pongeait d'un coup de mouchoir. Je ne pr&ecirc;tais &agrave; la partie de b&eacute;sigue que ce qu'il fallait d'attention pour ne pas faire perdre trop ignominieusement ma partenaire; Madame Floche s'apercevait et s'inqui&eacute;tait de mon ennui; elle faisait de grands efforts pour animer un peu la partie:</p>

<p>--Allons Olympe! c'est &agrave; vous de jouer. Vous dormez?</p>

<p>Non ce n'&eacute;tait pas le sommeil, mais la mort dont je sentais d&eacute;j&agrave; le t&eacute;n&eacute;breux engourdissement glacer mes h&ocirc;tes; et moi-m&ecirc;me, une angoisse, une sorte d'horreur, m'&eacute;treignait. O printemps! o vents du large, parfums voluptueux, musiques a&eacute;r&eacute;es, jusqu'ici vous ne parviendrez plus jamais! me disais-je; et je songeais &agrave; vous, Isabelle. De quelle tombe aviez-vous su vous &eacute;vader! vers quelle vie? L&agrave;, dans la calme clart&eacute; de la lampe, je vous imaginais, sur vos doigts d&eacute;licats, laissant peser votre front p&acirc;le; une boucle de cheveux noirs touche, caresse votre poignet. Comme vos yeux regardent loin! de quel ennui sans nom de votre chair et de votre &acirc;me, raconte-t-il la plainte, ce soupir qu'ils n'entendent pas? Et de moi-m&ecirc;me, &agrave; mon insu, s'&eacute;chappait un soupir &eacute;norme qui tenait du b&acirc;illement, du sanglot, de sorte que Madame de Saint-Aur&eacute;ol, jetant son dernier atout sur la table, s'&eacute;criait:</p>

<p>--Je crois que Monsieur Lacase a grande envie de s'en aller coucher.-- Pauvre femme!</p>

<p>Cette nuit je fis un r&ecirc;ve absurde; un r&ecirc;ve qui n'&eacute;tait d'abord que la continuation de la r&eacute;alit&eacute;:</p>

<p>La soir&eacute;e n'&eacute;tait pas achev&eacute;e; j'&eacute;tais encore dans le salon, pr&egrave;s de mes h&ocirc;tes, mais &agrave; eux s'adjoignait une soci&eacute;t&eacute; dont le nombre incessamment croissait, bien que je ne visse point pr&eacute;cis&eacute;ment arriver de personnes nouvelles; je reconnaissais Casimir assis &agrave; la table devant un jeu de patience vers lequel trois ou quatre figures se penchaient. On parlait &agrave; voix basse, de sorte que je ne distinguais aucune phrase, mais je comprenais que chacun signalait &agrave; son voisin quelque chose d'extraordinaire et dont le voisin &agrave; son tour s'&eacute;tonnait; l'attention se portait vers un point, l&agrave; pr&egrave;s de Casimir, o&ugrave; tout &agrave; coup, je reconnus, assise &agrave; table (comment ne l'avais-je pas dinstingu&eacute;e plus t&ocirc;t) Isabelle de Saint-Aur&eacute;ol. Seule parmi les costumes sombres, elle &eacute;tait v&ecirc;tue tout en blanc. D'abord elle m'apparut charmante, assez semblable &agrave; ce que la montrait le m&eacute;daillon; mais au bout d'un instant j'&eacute;tais frapp&eacute; par l'immobilit&eacute; de ses traits, la fixit&eacute; de son regard, et soudain je comprenais ce que l'on chuchotait &agrave; l'oreille: ce n'&eacute;tait pas l&agrave; la v&eacute;ritable Isabelle, mais une poup&eacute;e &agrave; sa ressemblance, qu'on mettait &agrave; sa place durant l'absence de la vraie. Cette poup&eacute;e &agrave; pr&eacute;sent me paraissait affreuse; j'&eacute;tais g&ecirc;n&eacute; jusqu'&agrave; l'angoisse par son air de pr&eacute;tentieuse stupidit&eacute;; on l'e&ucirc;t dite immobile, mais, tandis que je la regardais fixement, je la voyais lentement pencher de c&ocirc;t&eacute;, pencher... elle allait chavirer, quand Mademoiselle Olympe, s'&eacute;lan&ccedil;ant de l'autre extr&eacute;mit&eacute; du salon, se courba jusqu'&agrave; terre, souleva la housse du fauteuil et remonta je ne sais quel rouage qui faisait un grincement bizarre et remettait le mannequin d'aplomb en communiquant &agrave; ses bras une grotesque gesticulation d'automate. Puis chacun se leva, l'heure &eacute;tant sonn&eacute;e du couvre-feu; on allait laisser la fausse Isabelle l&agrave; seule; en partant chacun la saluait &agrave; la turque, except&eacute; le baron qui s'approchait irr&eacute;v&eacute;rencieusement, lui saisit &agrave; pleine main la perruque et lui appliqua sur le sinciput deux gros baisers sonores en rigolant. D&egrave;s que la soci&eacute;t&eacute; avait achev&eacute; de d&eacute;serter le salon --et j'avais vu sortir une foule-- d&egrave;s que l'obscurit&eacute; s'&eacute;tait faite, je voyais, oui, dans l'obscurit&eacute;, je voyais la poup&eacute;e p&acirc;lir, fr&eacute;mir et prendre vie. Elle se soulevait lentement, et c'&eacute;tait Mademoiselle de Saint-Aur&eacute;ol elle-m&ecirc;me; elle glissait &agrave; moi sans bruit; tout &agrave; coup je sentais autour de mon cou ses bras ti&egrave;des, et je me r&eacute;veillais dans la moiteur de son haleine au moment qu'elle me disait:</p>

<p>--Pour eux je fais l'absente, mais pour toi je suis l&agrave;.</p>

<br>


<p>Je ne suis ni superstitieux ni craintif; si je rallumai ma bougie, ce fit pour chasser de mes yeux et de mon cerveau cette obs&eacute;dante image; j'y eus du mal. Malgr&eacute; moi j'&eacute;piais tous les bruits. S'elle &eacute;tait l&agrave; pourtant! En vain je m'effor&ccedil;ai de lire; je ne pouvais pr&ecirc;ter attention &agrave; rien d'autre; c'est en pensant &agrave; elle que je me rendormis au matin.</p>

<h2>VI</h2>

<p>Ainsi retombaient les sursauts de ma curiosit&eacute; amoureuse. Je ne pouvais pourtant diff&eacute;rer plus longtemps un d&eacute;part que de nouveau j'avais annonc&eacute; &agrave; mes h&ocirc;tes, et ce jour &eacute;tait le dernier que je devais passer &agrave; la Quartfourche. Ce jour-l&agrave;...</p>

<p>Nous sommes &agrave; d&eacute;jeuner. L'on attend le courrier que Delphine, la femme de Gratien, re&ccedil;oit du facteur et nous apporte d'ordinaire peu d'instants avant le dessert. C'est &agrave; Madame Floche, je vous l'ai dit, qu'elle le remet; puis celle-ci r&eacute;partit les lettres et tend le <i>Journal des D&eacute;bats</i> &agrave; Monsieur Floche, qui dispara&icirc;t derri&egrave;re jusqu'&agrave; ce que nous nous levions de table. Ce jour-l&agrave;, une enveloppe mauve, prise &agrave; demi dans la bande du journal, s'&eacute;chappe du paquet et va voler sur la table pr&egrave;s de l'assiette de Madame Floche; j'ai juste le temps de reconna&icirc;tre la grande &eacute;criture d&eacute;gingand&eacute;e qui, la veille, m'avait fait d&eacute;j&agrave; battre le coeur; Madame Floche aussi, apparemment, l'a reconnue; elle fait un geste pr&eacute;cipit&eacute; pour couvrir l'enveloppe avec son assiette; l'assiette s'en va cogner un verre, qui se brise et r&eacute;pand du vin sur la nappe; tout cela fait un grand vacarme et la bonne Madame Floche profite de la confusion g&eacute;n&eacute;rale pour subtiliser l'enveloppe dans sa mitaine.</p>

<p>--J'ai voulu &eacute;craser une araign&eacute;e, dit-elle gauchement comme un enfant qui s'excuse. (Elle appelle indiff&eacute;remment: araign&eacute;es, les cloportes et les perce-oreilles qui s'&eacute;chappent parfois de la corbeille de fruits.)</p>

<p>--Et je parie que vous l'avez manqu&eacute;e, dit Madame de Saint-Aur&eacute;ol d'un ton aigre, en se levant et jetant sa serviette non pli&eacute;e sur la table. Vous viendrez dans le salon me rejoindre, ma soeur. Ces Messieurs m'excuseront: j'ai ma crampe de nombril.</p>

<p>Le repas s'ach&egrave;ve en silence. Monsieur Floche n'a rien vu, Monsieur de Saint-Aur&eacute;ol rien compris; Mademoiselle Verdure et l'abb&eacute; gardent les yeux fix&eacute;s sur leur assiette; si Casimir ne se mouchait pas, je crois qu'on le verrait pleurer...</p>

<p>Il fait presque ti&egrave;de. On a port&eacute; le caf&eacute; sur la petite terrasse que forme le perron du salon. Je suis seul &agrave; en prendre avec Mademoiselle Verdure et l'abb&eacute;; du salon o&ugrave; sont enferm&eacute;es ces deux dames, des &eacute;clats de voix nous parviennent; puis plus rien; ces dames sont mont&eacute;es.</p>

<p>C'est alors, s'il me souvient bien, qu'&eacute;clata la castille du h&egrave;tre-&agrave;-feuille-de-persil.</p>

<p>Mademoiselle Verdure et l'abb&eacute; vivaient en &eacute;tat de guerre. Les combats n'&eacute;taient pas bien s&eacute;rieux et l'abb&eacute; ne faisait qu'en rire; mais rien n'irritait tant Mademoiselle Verdure que le ton persifleur qu'il prenait alors; elle se d&eacute;couvrait &agrave; tous coups et l'abb&eacute; tirait dans le vif. Presqu'aucun jour ne passait sans qu'&eacute;clat&acirc;t entre eux quelqu'une de ces escarmouches que l'abb&eacute; nommait des "castilles". Il pr&eacute;tendait que la vieille fille en avait besoin pour sa sant&eacute;; il la faisait monter &agrave; l'arbre comme on emm&egrave;ne un chien faire un tour. Il n'y apportait peut-&ecirc;tre pas de m&eacute;chancet&eacute;, mais certainement de la malice et s'y montrait assez provoquant. Cela les occupait tous deux et assaisionnait leur journ&eacute;e.</p>

<p>Le petit incident du dessert nous avait laiss&eacute;s nerveux. Je cherchais une diversion et, tandis que l'abb&eacute; versait les tasses, ma main rencontra dans la poche de mon veston un paquet de feuilles, ramille d'un arbre bizarre qui croissat pr&egrave;s de la grille d'entr&eacute;e et que j'avais cueillie le matin pour en demander le nom &agrave; Mademoiselle Verdure; non que je fusse bien curieux de le conna&icirc;tre, mais elle se trouvait flatt&eacute;e qu'on f&icirc;t appel &agrave; son savoir.</p>

<p>Car elle s'occupait de botanique. Certains jours elle partait herboriser, portant en bandouli&egrave;re sur ses robustes &eacute;paules une bo&icirc;te verte qui lui donnait l'aspect bizarre d'une cantini&egrave;re; elle passait entre son herbier et sa "loupe mont&eacute;e" le temps que lui laissaient les soins domestiques... Donc Mademoiselle Olympe prit la ramille et sans h&eacute;siter:</p>

<p>--Ceci, d&eacute;clara-t-elle, c'est du h&ecirc;tre-&agrave;-feuille-de-persil.</p>

<p>--Curieuse appellation! hasardai-je; ces feuilles lanc&eacute;ol&eacute;es n'ont pourtant aucun rapport avec celles du...</p>

<p>L'abb&eacute; depuis un instant souriait avec pertinence:</p>

<p>--C'est ainsi qu'on appelle &agrave; la Quartfourche le <i>fagus persicifolia</i>, fit-il comme n&eacute;gligemment. Mademoiselle Verdure soubresauta:</p>

<p>--Je ne vous savais pas si fort en botanique.</p>

<p>--Non; mais j'entends un peu le latin.</p>

<p>Puis, inclin&eacute; vers moi: Ces dames sont victimes d'un involontaire calembour. <i>Persicus,</i> ch&egrave;re Mademoiselle, <i>persicus</i> veut dire p&ecirc;cher, non persil. Le <i>fagus persicifolia</i> dont Monsieur Lacase remarquait les feuilles qu'il appelle si justement lanc&eacute;ol&eacute;es, le <i>fagus persicifolia</i> est un "h&ecirc;tre &agrave; feuilles de p&ecirc;cher."</p>

<p>Mademoiselle Olympe &eacute;tait devenue cramoisie: le calme qu'affectait l'abb&eacute; achevait de la d&eacute;composer.</p>

<p>--La vrai botanique ne s'occupe pas des anomalies et des monstruosit&eacute;s, sut-elle trouver &agrave; dire sans tourner un regard vers l'abb&eacute;; puis vidant sa tasse d'un trait elle partit en coup de vent.</p>

<p>L'abb&eacute; avait fronc&eacute; sa bouche en cul de poule, d'o&ugrave; s'&eacute;chappaient des mani&egrave;res de petits pets. J'avais grand'peine &agrave; retenir mon rire.</p>

<p>--Seriez-vous m&eacute;chant, Monsieur l'abb&eacute;?</p>

<p>--Mais non! mais non... Cette bonne demoiselle, qui ne prend pas assez d'exercice, a besoin qu'on lui fouette le sang. Elle est tr&egrave;s combative, croyez-moi; quand je reste trois jours sans pousser ma pointe c'est elle qui vient ferrailler. A la Quartfourche les distractions ne sont pas si nombreuses!...</p>

<p>Et tous deux alors, sans parler, nous commen&ccedil;ames de penser &agrave; la lettre du d&eacute;jeuner.</p>

<p>--Vous avez reconnu cette &eacute;criture? me hasardai-je &agrave; demander enfin.</p>

<p>Il haussa les &eacute;paules:</p>

<p>--Un peu plus t&ocirc;t, un peu plus tard, c'est la lettre qu'on re&ccedil;oit &agrave; la Quartfourche deux fois par an, apr&egrave;s le paiement des fermages, et par laquelle elle annonce &agrave; Madame Floche sa venue.</p>

<p>--Elle va venir? m'&eacute;criai-je.</p>

<p>--Calmez-vous! Calmez-vous: vous ne la verrez pas.</p>

<p>--Et pourquoi ne la pourrai-je point voir?</p>

<p>--Parce qu'elle vient au milieu de la nuit qu'elle repart presque aussit&ocirc;t, qu'elle fuit les regards et... m&eacute;fiez-vous de Gratien. Son regard me scrutait: je ne bronchai point; il reprit sur un ton irrit&eacute;:</p>

<p>--Vous ne tiendrez aucun compte de ce que je vous en dis; je le vois &agrave; votre air; mais vous &ecirc;tes averti. Allez! faites &agrave; votre guise; demain matin vous m'en donnerez des nouvelles.</p>

<p>Il se leva, me laissa, sans que j'aie pu d&eacute;m&ecirc;ler s'il cherchait &agrave; r&eacute;fr&eacute;ner ma curiosit&eacute; ou s'il ne s'amusait pas &agrave; l'&eacute;peronner au contraire.</p>

<p>Jusqu'au soir mon esprit, dont je renonce &agrave; peine le d&eacute;sordre, fut uniquement occup&eacute; par l'attente. Pouvais-je aimer vraiment Isabelle? Non sans doute, mais, amus&eacute; jusqu'au coeur par une excitation si violente, comment ne me f&ucirc;ss&eacute;-je pas m&eacute;pris? reconnaissant &agrave; ma curiosit&eacute; toute la fr&eacute;missante ardeur, la fougue, l'impatience de l'amour. Les derni&egrave;res paroles de l'abb&eacute; n'avaient servi qu'&agrave; me stimuler davantage; que pouvait contre moi Gratien? J'aurais travers&eacute; fourr&eacute; d'&eacute;pines et brasiers!</p>

<p>Certainement quelque chose d'anormal se pr&eacute;parait. Ce soir-l&agrave; personne ne proposa de partie. Sit&ocirc;t apr&egrave;s souper, Madame de Saint-Aur&eacute;ol commen&ccedil;a de se plaindre de ce qu'elle appelait "sa gastrite" et se retira sans fa&ccedil;ons, tandis que Mademoiselle Verdure lui pr&eacute;parait une infusion. Peu d'instants apr&egrave;s, Madame Floche envoya se coucher Casimir; puis, sit&ocirc;t que l'enfant fut parti:</p>

<p>--Je crois que Monsieur Lacase a grande envie d'en faire autant; il a l'air de tomber de sommeil.</p>

<p>Et comme je ne r&eacute;pondais pas assez promptement &agrave; son invite:</p>

<p>--Ah! je crois qu'aucun de nous ne va prolonger bien tard la veill&eacute;e.</p>

<p>Mademoiselle Verdure se leva pour allumer les bougeoirs; l'abb&eacute; et moi nous la suiv&icirc;mes; je vis Madame Floche se pencher sur l'&eacute;paule de son mari qui sommeillait au coin du feu dans la berline; il se leva tout aussit&ocirc;t, puis entra&icirc;na par le bras le baron qui se laissa faire, comme s'il comprenait ce que lui signifiait. Sur le palier du premier &eacute;tage, o&ugrave; chacun, muni d'un bougeoir, se retirait de son c&ocirc;t&eacute;:</p>

<p>--Bonne nuit! Dormez bien-- me dit l'abb&eacute; avec un sourire ambigu.</p>

<p>Je refermai la porte de ma chambre; puis j'attendis. Il n'&eacute;tait encore que neuf heures. J'entendis monter Madame Floche, puis Mademoiselle Verdure. Il y eut sur le palier, entre Madame Floche et Madame de Saint-Aur&eacute;ol qui &eacute;tait ressortie de sa chambre, reprise d'une querelle assez vive, trop loin de moi pour que j'en pusse distinguer les paroles; puis un bruit de portes claqu&eacute;es; puis rien.</p>

<p>Je m'&eacute;tendis sur mon lit pour mieux r&eacute;fl&eacute;chir. Je songeais &agrave; l'ironique souhait de bon sommeil dont l'abb&eacute; avait accompagn&eacute; sa derni&egrave;re poign&eacute;e de main; j'aurais voulu savoir si lui, de son c&ocirc;t&eacute;, s'appr&ecirc;tait au somme, ou si cette curiosit&eacute; qu'il se d&eacute;fendait d'avoir devant moi, il allait lui l&acirc;cher la bride?... mais il couchait dans une autre partie du ch&acirc;teau, faisant pendant &agrave; celle que j'occupais, et o&ugrave; aucun motif plausible ne m'appelait. Pourtant, qui de nous deux serait le plus penaud, si nous nous surprenions l'un l'autre dans le couloir?... Ainsi m&eacute;ditant il m'advint quelque chose d'inavouable, d'absurde, de confondant: je m'endormis.</p>

<p>Oui, moins surexcit&eacute; sans doute qu'&eacute;puis&eacute; par l'attente et fatigu&eacute; en outre par la mauvaise nuit de la veille, je m'endormis profond&eacute;ment.</p>

<br>


<p>Le cr&eacute;pitement de la bougie qui achevait de se consumer m'&eacute;veilla; ou, peut-&ecirc;tre, vaguement per&ccedil;u &agrave; travers mon sommeil, un &eacute;branlement sourd du plancher: certainement quelqu'un avait march&eacute; dans le couloir. Je me dressai sur mon s&eacute;ant. Ma bougie &agrave; ce moment s'&eacute;teignit; je demeurai, dans le noir, tout pantois. Je n'avais plus pour m'&eacute;clairer que quelques allumettes; j'en grattai une afin de regarder &agrave; ma montre: il &eacute;tait pr&egrave;s d'onze heures et demie; j'&eacute;carquillai l'oreille... plus un bruit. A t&acirc;tons je gagnai la porte et l'ouvris.</p>

<p>Non, le coeur ne me battait point; je me sentais de corps agile, impond&eacute;rable; d'esprit calme, subtil, r&eacute;solu.</p>

<p>A l'autre extr&eacute;mit&eacute; du couloir, une grande fen&ecirc;tre versait jusqu'&agrave; moi une clart&eacute; non point &eacute;gale comme celle des nuits tranquilles, mais palpitante et d&eacute;faillante par instants, car le ciel &eacute;tait pluvieux et, devant la lune, le vent charriait d'&eacute;pais nuages. Je m'&eacute;tais d&eacute;chauss&eacute;; j'avan&ccedil;ais sans bruit... Je n'avais pas besoin d'y voir davantage pour gagner le poste d'observation que je m'&eacute;tais m&eacute;nag&eacute;: c'&eacute;tait, &agrave; c&ocirc;t&eacute; de celle de Madame Floche, o&ugrave; vraisemblablement se tenait le conciliabule, une petite chambre inhabit&eacute;e, qu'avait occup&eacute;e d'abord Monsieur Floche (il pr&eacute;f&eacute;rait &agrave; pr&eacute;sent le voisinage de ses livres &agrave; celui de sa femme); la porte de communication, dont j'avais soigneusement tir&eacute; le verrou pour me mettre &agrave; l'abri d'une surprise, avait un peu fl&eacute;chi, et je m'&eacute;tais assur&eacute; qu'imm&eacute;diatement, sous le chambranle je pouvais glisser mon regard; il me fallait, pour y atteindre, me jucher sur une commode que j'avais pouss&eacute;e tout aupr&egrave;s.</p>

<p>A pr&eacute;sent passait par cette fente un peu de lumi&egrave;re qui, renvoy&eacute;e par le plafond blanc, me permettait de me guider. Je retrouvai tout comme je l'avais laiss&eacute; dans le jour. Je me hissai sur la commode, plongeai mes regards dans la chambre voisine...</p>

<p>Isabelle de Saint-Aur&eacute;ol &eacute;tait l&agrave;.</p>

<br>
<p>Elle &eacute;tait devant moi, &agrave; quelques pas de moi... Elle &eacute;tait assise sur un de ces disgracieux si&egrave;ges bas sans dossier, qu'on appelait je crois des "poufs", dont la pr&eacute;sence &eacute;tonnait un peu dans cette chambre ancienne et que je ne me souvenais point d'y avoir vu lorsque j'&eacute;tais entr&eacute; porter des fleurs. Madame Floche se tenait enfonc&eacute;e dans un grand fauteuil en tapisserie; une lampe pos&eacute;e sur un gu&eacute;ridon pr&egrave;s du fauteuil les &eacute;clairait discr&egrave;tement toutes deux. Isabelle me tournait le dos; elle s'inclinait en avant, presque couch&eacute;e sur les genoux de sa vieille tante, de sorte que d'abord je ne vis pas son visage; bient&ocirc;t elle releva la t&ecirc;te. Je m'attendais &agrave; la trouver davantage vieillie; pourtant je reconnaissais &agrave; peine en elle la jeune fille du m&eacute;daillon; non moins belle sans doute, elle &eacute;tait d'une beaut&eacute; tr&egrave;s diff&eacute;rente, plus terrestre et comme humanis&eacute;e; l'ang&eacute;lique candeur de la miniature le c&eacute;dait &agrave; une langueur passionn&eacute;e, et je ne sais quel d&eacute;go&ucirc;t froissait le coin de ses l&egrave;vres que le peintre avait dessin&eacute;es entrouvertes. Un grand manteau de voyage, une sorte de waterproof, d'une &eacute;toffe assez commune semblait-il, la recouvrait, mais relev&eacute; de c&ocirc;t&eacute;, laissait voir une jupe noire de taffetas luisant sur lequel sa main d&eacute;gant&eacute;e, qu'elle laissait pendre et qui tenait un mouchoir chiffonn&eacute;, paraissait extraordinairement p&acirc;le et fragile. Une petite capote de feutre et de plumes moir&eacute;es, &agrave; brides de taffetas, la coiffait; une boucle de cheveux tr&egrave;s noirs, repassait par dessus la bride et, d&egrave;s qu'elle baissait la t&ecirc;te, revenait en avant cacher la tempe. On l'aurait dite en deuil sans un ruban vert-scarab&eacute;e qu'elle portait autour du cou. Madame Floche ni elle ne disait rien; mais, de sa main droite, Isabelle caressait le bras, la main de Madame Floche et l'attirait &agrave; elle, et puis la couvrait de baisers.</p>

<p>A pr&eacute;sent elle secouait la t&ecirc;te et ses boucles flottaient de gauche &agrave; droite; alors, comme si elle reprenait une phrase:</p>

<p>--Tous les moyens, dit-elle; j'ai vraiment essay&eacute; tous les moyens; je te jure que...</p>

<p>--Ne jurez point, ma pauvre enfant; je vous crois sans cela, interrompit la pauvre vieille en lui posant la main sur le front. Toutes deux parlaient &agrave; voix tr&egrave;s basse comme si elles eussent craint d'&ecirc;tre entendues.</p>

<p>Madame Floche se redressa, repoussa doucement sa ni&egrave;ce, et, s'appuyant sur les deux bras de son fauteuil, se leva. Mademoiselle de Saint-Aur&eacute;ol se leva pareillement, et tandis que sa tante se dirigeait vers le secr&eacute;taire d'o&ugrave; Casimir, avant-hier, avait sorti le m&eacute;daillon, elle fit quelques pas dans le m&ecirc;me sens, s'arr&ecirc;ta devant une console qui supportait une grande miroir et, pendant que la vieille fouillait dans un tiroir, s'avisant &agrave; son reflet du ruban &eacute;meraude qu'elle portait autour du cou, elle le d&eacute;tacha prestement, le roula autour de son doigt... Avant que Madame Floche ne se f&ucirc;t retourn&eacute;e, le ruban vif avait disparu, Isabelle avait pris une attitude m&eacute;ditative, les mains retomb&eacute;es et crois&eacute;es devant elle, le regard perdu...</p>

<p>La pauvre vieille Floche tenait encore d'une main son trousseau de clefs, de l'autre la maigre liasse qu'elle avait &eacute;t&eacute; qu&eacute;rir dans le tiroir; elle allait se rasseoir dans son fauteuil, quand la porte, en face de celle o&ugrave; j'&eacute;tais post&eacute;, s'ouvrit brusquement toute grande --et je faillis crier de stupeur. La baronne apparaissait dans l'embrasure, guind&eacute;e, d&eacute;collet&eacute;e, fard&eacute;e, en grand costume d'apparat et le chef surmont&eacute; d'une sorte de plumeau-marabout gigantesque. Elle brandissait de son mieux un grand cand&eacute;labre &agrave; six branches, toutes bougies allum&eacute;es, qui la baignait d'une tremblotante lumi&egrave;re, et r&eacute;pandait des pleurs de cire sur le plancher. A bout de forces sans doute, elle commen&ccedil;a par courir poser le cand&eacute;labre sur la console devant la glace; puis reprenant en quatre petits bonds sa position dans l'embrasure, elle s'avan&ccedil;a de nouveau, &agrave; pas rythm&eacute;s, solennelle, portant loin devant elle &eacute;tendue sa main charg&eacute;e d'&eacute;normes bagues. Au milieu de la chambre elle s'arr&ecirc;ta, se tourna tout d'une pi&egrave;ce du c&ocirc;t&eacute; de sa fille, le geste toujours tendu, et, avec une voix aigu&euml; &agrave; percer les murailles:</p>

<p>--Arri&egrave;re de moi, fille ingrate! Je ne me laisserai plus &eacute;mouvoir par vos larmes, et vos protestations ont perdu pour jamais le chemin de mon coeur.</p>

<p>Tout cela &eacute;tait d&eacute;bit&eacute;, cri&eacute; sur le m&ecirc;me fausset sans nuances. Isabelle cependant s'&eacute;tait jet&eacute;e aux pieds de sa m&egrave;re, dont elle avait saisi la jupe, et la tirait, d&eacute;couvrant deux ridicules petits escarpins de satin blanc, cependant que de son front elle heurtait le plancher qu'un tapis recouvrait &agrave; cet endroit. Madame de Saint-Aur&eacute;ol ne baissa pas les yeux un instant, continua de lancer droit devant elle des regards aigus et glac&eacute;s comme sa voix, elle continua:</p>

<p>--Ne vous aura-t-il pas suffi d'apporter au foyer de vos parents la mis&egrave;re; pr&eacute;tendez-vous poursuivre plus loin les...</p>

<p>Ici brusquement la voix lui manqua; alors se tournant vers Madame Floche qui se faisait toute petite et qui tremblait dans son fauteuil:</p>

<p>--Et quant &agrave; vous ma soeur, si vous avez encore la faiblesse...--puis se reprenant: --Si vous avez la coupable faiblesse de c&eacute;der encore &agrave; ces supplications, f&ucirc;t-ce pour un baiser, f&ucirc;t-ce pour une obole, aussi vrai que je suis votre soeur a&icirc;n&eacute;e, je vous quitte, je recommande &agrave; Dieu mes p&eacute;nates, et je ne vous revois de ma vie.</p>

<p>J'&eacute;tais comme au spectacle. Mais puisqu'elles ne se savaient pas observ&eacute;es, pour qui ces deux marionnettes jouaient-elles la trag&eacute;die? Les attitudes et les gestes de la fille me paraissaient aussi exag&eacute;r&eacute;s, aussi faux que ceux de la m&egrave;re... Celle-ci me faisait face, de sorte que je voyais de dos Isabelle qui, prostern&eacute;e, gardait sa pose d'Esther suppliante; tout &agrave; coup je remarquai ses pieds: ils &eacute;taient chauss&eacute;s en pou-de-soie couleur prune, autant qu'il me sembla et que l'on en pouvait juger encore sous la couche de boue qui recouvrait les bottines; au-dessus, un bas blanc, o&ugrave; le volant de la jupe, en se relevant, mouill&eacute;, fangeux, avait fait une tra&icirc;n&eacute;e sale... Et soudain, plus haut que la d&eacute;clamation de la vieille, retentit en moi tout ce que ces pauvres objets racontaient d'aventureux, de mis&eacute;rable. Un sanglot m'&eacute;treignit la gorge; et je me promis, quand Isa quitterait la maison, de la suivre &agrave; travers le jardin.</p>

<p>Madame de Saint-Aur&eacute;ol cependant avait fait trois pas vers le fauteuil de Madame Floche:</p>

<p>--Allons! donnez-moi ces billets! Pensez-vous que sous votre mitaine je ne voie pas se froisser le papier? Me croyez-vous aveugle, ou folle? Donnez-moi cet argent vous dis-je! --Et, m&eacute;lodramatiquement, approchant les billets dont elle s'&eacute;tait empar&eacute;e, de la flamme d'une de ses bougies du cand&eacute;labre: --Je pr&eacute;f&eacute;rerais br&ucirc;ler le tout (faut-il dire qu'elle n'en faisait rien) plut&ocirc;t que de lui donner un liard.</p>

<p>Elle glissa les billets dans sa poche et reprit son geste d&eacute;clamatoire:</p>

<p>--Fille ingrate! Fille d&eacute;natur&eacute;e! Le chemin qu'ont pris mes bracelets et mes colliers, vous saurez l'apprendre &agrave; mes bagues!-- Ce disant, d'un geste habile de sa main &eacute;tendue, elle en fit tomber deux ou trois sur le tapis. Comme un chien affam&eacute; se jette sur un os, Isabelle s'en saisit.</p>

<p>--Partez, &agrave; pr&eacute;sent: nous n'avons plus rien &agrave; nous dire, et je ne vous reconnais plus.</p>

<p>Puis ayant &eacute;t&eacute; prendre un &eacute;teignoir sur la table de nuit, elle en coiffa successivement chaque bougie du cand&eacute;labre, et partit.</p>

<p>La pi&egrave;ce &agrave; pr&eacute;sent paraissait sombre. Isabelle cependant s'&eacute;tait relev&eacute;e; elle passait ses doigts sur ses tempes, rejetait en arri&egrave;re ses boucles &eacute;parses et rajustait son chapeau. D'une secousse elle remonta son manteau qui avait un peu gliss&eacute; des ses &eacute;paules, et se pencha vers Madame Floche pour lui dire adieu. Il me parut que la pauvre femme cherchait &agrave; lui parler, mais c'&eacute;tait d'une voix si faible que je ne pus rien distinguer. Isabelle sans rien dire pressa une des tremblantes mains de la vieille contre ses l&egrave;vres. Un instant apr&egrave;s je m'&eacute;lan&ccedil;ais &agrave; sa poursuite dans le couloir.</p>

<p>Au moment de descendre l'escalier, un bruit de voix m'arr&ecirc;ta. Je reconnus celle de Mademoiselle Verdure qu'Isabelle avait d&eacute;j&agrave; rejointe dans la vestibule, et je les aper&ccedil;us toutes deux en me penchant par dessus la rampe. Olympe Verdure tenant une petite lanterne &agrave; la main.</p>

<p>--Tu vas partir sans l'embrasser? disait-elle, --et je compris qu'il s'agissait de Casimir.-- Tu ne veux donc pas le voir?</p>

<p>--Non, Loly; je suis trop press&eacute;e. Il ne doit pas savoir que je suis venue.</p>

<p>Il y eut un silence, une pantomime que d'abord je ne compris pas bien. La lanterne s'agita projetant des ombres bondissantes. Mademoiselle Verdure s'avan&ccedil;ant, Isabelle se reculant, toutes deux se d&eacute;plac&egrave;rent de quelques pas; puis j'entendis:</p>

<p>--Si; si; en souvenir de moi. Je le gardais depuis longtemps. A pr&eacute;sent que je suis vieille, qu'est-ce que je feras de cela?</p>

<p>--Loly! Loly! Vous &ecirc;tes ce que je laisse ici de meilleur.</p>

<p>Mademoiselle Verdure la pressait entre ses bras:</p>

<p>--Ah! pauvrette! comme elle est tremp&eacute;e!</p>

<p>--Mon manteau seulement... ce n'est rien. Laisse-moi partir vite.</p>

<p>--Prends un parapluie au moins.</p>

<p>--Il ne pleut plus.</p>

<p>--La lanterne.</p>

<p>--Qu'est-ce que j'en ferais? La voiture est tout pr&egrave;s. Adieu.</p>

<p>--Allons! Adieu, ma pauvre enfant! Que Dieu te... le reste se perdit dans un sanglot. Mademoiselle Verdure resta quelques instants pench&eacute;e dans la nuit, et une bouff&eacute;e d'air humide monta du dehors dans la cage de l'escalier; puis, sur la porte referm&eacute;e, je l'entendis pousser les verrous...</p>

<p>Je ne pouvais passer devant Mademoiselle Verdure. Gratien emportait chaque soir la clef de la porte de la cuisine. Une autre porte ouvrait de l'autre c&ocirc;t&eacute; de la maison, par o&ugrave; facilement j'eusse pu sortir, mais c'&eacute;tait un d&eacute;tour &eacute;norme. Avant que je ne l'aie retrouv&eacute;e, Isabelle aurait d&eacute;j&agrave; rejoint sa voiture. Ah! si de ma fen&ecirc;tre je l'appelais... Je courus &agrave; ma chambre. La lune &eacute;tait de nouveau recouverte; guettant un bruit de pas j'attendis un instant; un souffle puissant s'&eacute;leva et, tandis que Gratien rentrait par la cuisine, &agrave; travers la chuchotante agitation des arbres, j'entendis la voiture d'Isabelle de Saint-Aur&eacute;ol s'&eacute;loigner.</p>

<br>


<h2>VII</h2>

<p>Je m'&eacute;tais mis fort en retard, et, sit&ocirc;t de retour &agrave; Paris, s'empar&egrave;rent de moi mille soucis qui d&eacute;rout&egrave;rent enfin mes pens&eacute;es. La r&eacute;solution que j'avais prise de retourner l'&eacute;t&eacute; suivant &agrave; la Quartfourche temp&eacute;rait mes regrets de n'avoir su pousser plus loin une aventure que je commen&ccedil;ais d'oublier lorsque, vers la fin de Janvier, je re&ccedil;us un double faire-part. Les &eacute;poux &nbsp;Floche avaient tous deux exhal&eacute; vers Dieu leur &acirc;me tremblante et douce, &agrave; quelques jours d'intervalle. Je reconnus sur l'enveloppe du faire-part l'&eacute;criture de Mademoiselle Verdure; mais c'est &agrave; Casimir que j'envoyai l'expression banale de mes regrets et de ma sympathie. Deux semaines apr&egrave;s je re&ccedil;us cette lettre:</p>

<p><i>Mon cher Monsieur G&eacute;rard.</i></p>

<p>(L'enfant n'avait jamais pu se d&eacute;cider &agrave; m'appeler par mon nom de famille.</p>

<p>--Comment vous appelez-vous, vous? m'avait-il demand&eacute; dans une promenade, pr&eacute;cis&eacute;ment le jour o&ugrave; j'avais commenc&eacute; &agrave; le tutoyer.</p>

<p>--Mais tu le sais bien, Casimir, je m'appelle Monsieur Lacase.</p>

<p>--Non; pas ce nom-l&agrave;, l'autre? reclamait-il)</p>

<p><i>Vous &ecirc;tes bien bon de m'avoir &eacute;crit, et votre lettre a &eacute;t&eacute; bien bonne parce qu'&agrave; pr&eacute;sent la Quartfourche est bien triste. Ma grand'maman avait eu jeudi une attaque et ne pouvait plus quitter sa chambre; alors maman est revenue &agrave; la Quartfourche et l'abb&eacute; est parti parce qu'il avait &eacute;t&eacute; cur&eacute; du Breuil. C'est apr&egrave;s &ccedil;a que mon oncle et ma tante sont morts. D'abord mon oncle est mort, qui vous aimait bien, et puis dimanche apr&egrave;s ma tante qui a &eacute;t&eacute; malade trois jours. Maman n'&eacute;tait plus l&agrave;. J'&eacute;tais tout seul avec Loly et Delphine la femme de Gratien, qui m'aime bien; et &ccedil;a &eacute;t&eacute; tr&egrave;s triste parce que ma tante ne voulait pas me quitter. Mais il a bien fallu. Alors maintenant je couche dans la chambre &agrave; c&ocirc;t&eacute; de Delphine, parce que Loly a &eacute;t&eacute; rappel&eacute;e dans l'Orne par son fr&egrave;re. Gratien aussi est tr&egrave;s bon pour moi. Il m'a montr&eacute; &agrave; faire des boutures et des greffes ce qui est tr&egrave;s amusant, et puis j'aide &agrave; abattre les arbres.</i></p>

<p><i>Vous savez, votre petit papier ousque vous avez &eacute;crit votre promesse, il faut l'oublier parce qu'il n'y aurait plus personne ici pour vous recevoir. Mais &ccedil;a me fait beaucoup de chagrin de ne pas vous revoir parce que je vous aimais bien. Mais je ne vous oublie pas.<br>
<br>
 Votre petit ami,<br>
 CASIMIR.</i></p>

<p>La mort de Monsieur et Madame Floche m'avait laiss&eacute; assez indiff&eacute;rent, mais cette lettre maladroite et d&eacute;pourvue me remua. Je n'&eacute;tais pas libre en ce moment, mais je me promis, d&egrave;s les vacances de P&acirc;ques, de pousser une reconnaissance jusqu'&agrave; la Quartfourche. Que m'importait qu'on ne p&ucirc;t m'y recevoir? Je descendrais &agrave; Pont-l'&Eacute;v&ecirc;que et louerais une voiture. Ai-je besoin d'ajouter que la pens&eacute;e d'y retrouver peut-&ecirc;tre la myst&eacute;rieuse Isabelle m'y attirait autant que ma grande piti&eacute; pour l'enfant. Certains passages de cette lettre me restaient incompr&eacute;hensibles; j'encha&icirc;nais mal les faits. L'attaque de la vieille, l'arriv&eacute;e d'Isabelle &agrave; la Quartfourche, le d&eacute;part de l'abb&eacute;, la mort des vieux &agrave; laquelle leur ni&egrave;ce n'assistait point, le d&eacute;part de Mademoiselle Verdure... ne fallait-il voir l&agrave; qu'une suite fortuite d'&eacute;v&eacute;nements, ou chercher entre eux quelque rapport? Ni Casimir n'aurait su, ni l'abb&eacute; voulu m'en instruire. Force &eacute;tait d'attendre Avril. D&egrave;s mon second jour de libert&eacute;, je partis.</p>

<p>A la station de Breuil, j'aper&ccedil;us l'abb&eacute; Santal qui s'appr&ecirc;tait &agrave; prendre mon train; je le h&eacute;lai:</p>

<p>--Vous revoil&agrave; dans le pays, fit-il.</p>

<p>--Je ne pensais pas en effet y revenir si t&ocirc;t.</p>

<p>Il monta dans mon compartiment. Nous &eacute;tions seuls.</p>

<p>--Eh bien! Il y a eu du nouveau depuis votre visite.</p>

<p>--Oui; j'appris que vous desserviez &agrave; pr&eacute;sent la cure du Breuil.</p>

<p>--Ne parlons pas de cela; et il &eacute;tendait la main d'un geste que je reconnus. Vous avez re&ccedil;u un faire-part?</p>

<p>--Et j'ai envoy&eacute; aussit&ocirc;t mes condol&eacute;ances &agrave; votre &eacute;l&egrave;ve; c'est par lui que j'ai eu ensuite des nouvelles; mais il ma peu renseign&eacute;. J'ai failli vous &eacute;crire pour vous demander quelques d&eacute;tails.</p>

<p>--Il fallait le faire.</p>

<p>--J'ai pens&eacute; que vous ne me renseigneriez pas volontiers, ajoutai-je en riant.</p>

<p>Mais, sans doute tenu &agrave; moins de discr&eacute;tion que du temps o&ugrave; il &eacute;tait &agrave; la Quartfourche, l'abb&eacute; semblait dispos&eacute; &agrave; parler.</p>

<p>--Croyez-vous que c'est malheureux, ce qui se passe l&agrave;-bas? dit-il. Toutes les avenues vont y passer!</p>

<p>Je ne comprenais point d'abord; puis la phrase de Casimir me revint &agrave; la m&eacute;moire: "J'aide &agrave; abattre des arbres..."</p>

<p>--Pourquoi fait-on cela? demandai-je na&iuml;vement.</p>

<p>--Pourquoi? mon bon Monsieur. Allez donc le demander aux cr&eacute;anciers. Au reste &ccedil;a n'est pas eux que &ccedil;a regarde, et tout se fait derri&egrave;re leur dos. La propri&eacute;t&eacute; est couverte d'hypoth&egrave;ques. Mademoiselle de Saint-Aur&eacute;ol enl&egrave;ve tout ce qu'elle peut.</p>

<p>--Elle est l&agrave;-bas?</p>

<p>--Comme si vous ne les saviez pas!</p>

<p>--Je le supposais simplement d'apr&egrave;s quelques mots de...</p>

<p>--C'est depuis qu'elle est l&agrave;-bas que tout va mal.-- Il se ressaisit un instant; mais cette fois le besoin de parler l'emporta; il n'attendait m&ecirc;me plus mes questions et je jugeai plus sage de n'en point faire; il reprit:</p>

<p>--Comment a-t-elle appris la paralysie de sa m&egrave;re? c'est ce que je n'ai pas pu m'expliquer. Quand elle a su que la vieille baronne ne pouvait plus quitter son fauteuil, elle s'est amen&eacute;e avec son bagage, et Mme Floche n'a pas eu le courage de la mettre dehors. C'est alors que moi je suis parti.</p>

<p>--Il est tr&egrave;s triste que vous ayez ainsi laiss&eacute; Casimir.</p>

<p>--C'est possible, mais ma place n'est pas aupr&egrave;s d'une cr&eacute;ature... J'oublie que vous la d&eacute;fendiez!...</p>

<p>--Je le ferais peut-&ecirc;tre encore, Monsieur le cur&eacute;.</p>

<p>--Allez toujours. Oui, oui; Mademoiselle Verdure aussi la d&eacute;fendait. Elle l'a d&eacute;fendue jusqu'au temps qu'elle ait vu mourir ses ma&icirc;tres.</p>

<p>J'admirais que l'abb&eacute; e&ucirc;t &agrave; peu pr&egrave;s compl&egrave;tement d&eacute;pouill&eacute;e cette &eacute;l&eacute;gance de langage qu'il rev&ecirc;tait &agrave; la Quartfourche; il avait adopt&eacute; d&eacute;j&agrave; le geste et le parler propre aux cur&eacute;s des villages normands. Il reprit, poursuivant son propos:</p>

<p>--A elle aussi &ccedil;a a paru dr&ocirc;le de les voir mourir tous les deux &agrave; la fois.</p>

<p>--Est-ce que...?</p>

<p>--Je ne dis rien; -- et il gonflait sa l&egrave;vre sup&eacute;rieure par vieille habitude, mais repartait tout aussit&ocirc;t:</p>

<p>--N'emp&ecirc;che que dans le pays on jasait. &Ccedil;a d&eacute;plaisait de voir h&eacute;riter la ni&egrave;ce. Et vous voyez qu'elle aussi, la Verdure, a jug&eacute; pr&eacute;f&eacute;rable de s'en aller.</p>

<p>--Qui reste aupr&egrave;s de Casimir?</p>

<p>--Ah! vous avez tout de m&ecirc;me compris que sa m&egrave;re n'est pas une soci&eacute;t&eacute; pour l'enfant. Eh bien! il passe presque tout son temps chez les Chointreuil, vous savez bien: le jardinier et sa femme.</p>

<p>--Gratien?</p>

<p>--Oui Gratien; qui voulait s'opposer &agrave; ce qu'on abat&icirc;t des arbres dans le parc; mais il n'a pu emp&ecirc;cher rien du tout. C'est la mis&egrave;re.</p>

<p>--Les Floches n'&eacute;taient pourtant pas sans argent.</p>

<p>--Mais tout &eacute;tait mang&eacute;, du premier jour, mon bon Monsieur. Sur trois fermes de la Quartfourche, Madame Floche en poss&eacute;dait deux qu'on a vendues, il y a beau temps, aux fermiers. La troisi&egrave;me, la petite ferme des Fonds, appartient encore &agrave; la baronne; elle n'&eacute;tait plus afferm&eacute;e, Gratien en surveillait le faire-valoir; mais elle sera bient&ocirc;t mise en vente avec le reste.</p>

<p>--La Quartfourche va &ecirc;tre mise en vente!</p>

<p>--Par adjudication. Mais &ccedil;a ne pourra pas se faire avant la fin de l'&eacute;t&eacute;. En attendant je vous prie de croire que la demoiselle profite. Il lui faudra bien finir par mettre les pouces; quand on aura d&eacute;j&agrave; enlev&eacute; la moiti&eacute; des arbres...</p>

<p>--Comment se trouve-t-il quelqu'un pour les lui acheter, si elle n'a pas le droit, de les vendre?</p>

<p>--Ah! vous &ecirc;tes jeune encore. Quand on vend &agrave; vil prix on trouve toujours acqu&eacute;reur.</p>

<p>--Le moindre huissier peut emp&ecirc;cher cela.</p>

<p>--L'huissier s'entend avec l'homme d'affaires des cr&eacute;anciers, qui s'est install&eacute; l&agrave;-bas et --il se pencha vers mon oreille-- qui couche avec elle, puisqu'il vous pla&icirc;t de tous savoir.</p>

<p>--Les livres et les papiers de Monsieur Floche? demandai-je, sans para&icirc;tre &eacute;mu par sa derni&egrave;re phrase.</p>

<p>--Le mobilier du ch&acirc;teau et la biblioth&egrave;que feront l'effet d'une vente prochaine; ou pour parler mieux: d'une saisie. L&agrave;-bas, personne heureusement ne se doute de la valeur de certains ouvrages; sans quoi ceux-ci auraient disparu depuis longtemps.</p>

<p>--Un coquin peut surgir...</p>

<p>--A pr&eacute;sent les scell&eacute;s sont pos&eacute;s; n'ayez crainte; on ne les l&egrave;vera qu'&agrave; l'occasion de l'inventaire.</p>

<p>--Que dit de tout cela la baronne?</p>

<p>--Elle ne se doute de rien; on lui porte &agrave; manger dans sa chambre; elle ne sait seulement pas que sa fille est l&agrave;.</p>

<p>--Vous ne dites rien du baron?</p>

<p>--Il est mort il y a trois semaines, &agrave; Caen, dans une maison de retraite o&ugrave; nous venions de le faire accepter.</p>

<p>Nous arrivions &agrave; Pont-l'&Eacute;v&ecirc;que. Un pr&ecirc;tre &eacute;tait venu &agrave; la rencontre de l'abb&eacute; Santal, qui prit cong&eacute; de moi apr&egrave;s m'avoir indiqu&eacute; un h&ocirc;tel et un loueur de voitures.</p>

<br>
<p>La voiture que je louai le lendemain me d&eacute;posa &agrave; l'entr&eacute;e du parc de la Quartfourche; il fut convenu qu'elle viendrait me reprendre dans une couple d'heures, apr&egrave;s que les chevaux se seraient repos&eacute;s dans l'&eacute;curie d'une des fermes.</p>

<p>Je trouvai la grille du parc grande ouverte; le sol de l'all&eacute;e &eacute;tait ab&icirc;m&eacute; par les charrois. Je m'attendais au plus affreux saccage et fus joyeusement surpris, &agrave; l'entr&eacute;e, de reconna&icirc;tre bourgeonnant le "h&ecirc;tre &agrave; feuilles de p&ecirc;cher", connaissance illustre; je ne r&eacute;fl&eacute;chis pas que sans doute il ne devait la vie qu'&agrave; la m&eacute;diocre qualit&eacute; de son bois; en avan&ccedil;ant, je constatai que la hache avait d&eacute;j&agrave; frapp&eacute; les plus beaux arbres. Avant de m'enfoncer dans le parc, je voulus revoir le petit pavillon o&ugrave; j'avais d&eacute;couvert la lettre d'Isabelle; mais, suppl&eacute;ant la serrure bris&eacute;e, un cadenas maintenait la porte; (j'appris ensuite que les b&ucirc;cherons serraient dans ce pavillon des outils et des v&ecirc;tements). Je m'acheminai vers le ch&acirc;teau. L'all&eacute;e que je suivais &eacute;tait droite, bord&eacute;e de buissons bas; elle ne donnait pas sur la fa&ccedil;ade, mais sur le c&ocirc;t&eacute; des communs; elle menait &agrave; la cuisine et, presque vis-&agrave;-vis de celle-ci, s'ouvrait la petite barri&egrave;re du jardin potager; j'en &eacute;tais encore assez &eacute;loign&eacute; lorsque je vis sortir du potager Gratien avec un panier de l&eacute;gumes; il m'aper&ccedil;ut, mais ne me reconnut pas d'abord; je le h&eacute;lai; il vint &agrave; ma rencontre, et brusquement:</p>

<p>--Ah ben, Monsieur Lacase! pour s&ucirc;r qu'on ne vous attendait pas &agrave; cette heure! Il restait &agrave; me regarder, hochant la t&ecirc;te et ne dissimulant pas la contrari&eacute;t&eacute; que lui causait ma pr&eacute;sence; pourtant il ajouta, plus doucement:</p>

<p>--Tout de m&ecirc;me le petit sera content de vous revoir.</p>

<p>Nous avions fait quelques pas sans parler, du c&ocirc;t&eacute; de la cuisine; il me fit signe de l'attendre et entra poser son panier.</p>

<p>--Alors vous &ecirc;tes venu voir ce qui se passe &agrave; la Quartfourche, dit-il, en revenant &agrave; moi, plus civilement.</p>

<p>--Et il para&icirc;t que &ccedil;a n'y va pas bien fort?</p>

<p>Je le regardai; son menton tremblait; il restait sans me r&eacute;pondre; brusquement il me saisit par le bras et m'entra&icirc;na vers la pelouse qui s'&eacute;tendait devant le perron du salon. L&agrave; gisait le cadavre d'un ch&ecirc;ne &eacute;norme, sous lequel je me souvins de m'&ecirc;tre abrit&eacute; de la pluie &agrave; l'automne: autour de lui s'entassaient en b&ucirc;ches et en fagots ses branches dont, avant de l'abattre, on l'avait d&eacute;pouill&eacute;.</p>

<p>--Savez-vous combien &ccedil;a vaut, un arbre comme &ccedil;a? me dit-il: Douze pistoles. Et savez-vous combien ils l'on pay&eacute;? --Celui-l&agrave; tout comme les autres... Cent sous.</p>

<p>Je ne savais pas que dans ce pays ils appelaient pistoles les &eacute;cus de dix francs; mais ce n'&eacute;tait pas le moment de demander un &eacute;claircissement. Gratien parlait d'une voix contract&eacute;e. Je me tournai vers lui; il essuya du revers de sa main, sur son visage, larmes ou sueur puis, serrant les poings:</p>

<p>--Oh! les bandits! les bandits! Quand je les entends taper du couperet ou la hache, Monsieur, je deviens fou; leurs coups me portent sur la t&ecirc;te; j'ai envie de crier au secours? au voleur! j'ai envie de cogner &agrave; mon tour; j'ai envie de tuer. Avant-hier j'ai pass&eacute; la moiti&eacute; du jour dans la cave; j'entendais moins... Au commencement, le petit, &ccedil;a l'amusait de voir travailler les b&ucirc;cherons; quand l'arbre &eacute;tait pr&egrave;s de tomber, on l'appelait pour tirer sur la corde; et puis, quand ces brigands se sont approch&eacute;s du ch&acirc;teau, abattant toujours, le petit a commenc&eacute; &agrave; trouver &ccedil;a moins dr&ocirc;le; il disait: ah! pas celui-ci! pas celui-l&agrave;! --Mon pauvre gars que je lui ai dit, celui-l&agrave; ou un autre, c'est toujours pas pour toi qu'on les laisse. Je lui ai bien dit qu'il ne pourrait pas demeurer &agrave; la Quartfourche; mais c'est trop jeune; il ne comprend pas que rien n'est d&eacute;j&agrave; plus &agrave; lui. Si seulement on pouvait nous garder sur la petite ferme; je l'y prendrais bien volontiers avec nous, pour s&ucirc;r; mais qui sait seulement qui va l'acheter, et le gredin qu'on va vouloir y mettre &agrave; notre place!... Voyez-vous, Monsieur, je ne suis pas encore bien vieux, mais j'aurais mieux aim&eacute; mourir avant d'avoir vu tout cela.</p>

<p>--Qui est-ce qui habite au ch&acirc;teau, maintenant?</p>

<p>--Je ne veux pas le savoir. Le petit mange avec nous &agrave; la cuisine; &ccedil;a vaut mieux. Madame la baronne ne quitte plus sa chambre; heureusement pour elle, la pauvre dame... C'est Delphine qui lui porte ses repas, en passant par l'escalier de service rapport &agrave; ceux qu'elle ne veut pas croiser. Les autres ont quelqu'un qui les sert et &agrave; qui nous ne parlons pas.</p>

<p>--Est-ce qu'on ne doit pas bient&ocirc;t faire une saisie du mobilier?</p>

<p>--Alors on t&acirc;chera d'emmener Madame la baronne sur la ferme, en attendant qu'on mette la ferme en vente avec le ch&acirc;teau.</p>

<p>--Et Made... et sa fille? demandai-e en h&eacute;sitant, car je ne savais comment la nommer.</p>

<p>--Elle peut bien aller o&ugrave; il lui plaira; mais pas chez nous. C'est pourtant &agrave; cause d'elle, tout ce qui arrive.</p>

<p>Sa voix tremblait d'une si grave col&egrave;re que je compris &agrave; ce moment comment cet homme avait pu aller jusqu'au crime pour prot&eacute;ger l'honneur de ses ma&icirc;tres.</p>

<p>--Elle est dans le ch&acirc;teau, maintenant?</p>

<p>--A l'heure qu'il est, elle doit se promener dans le parc. Para&icirc;t que &ccedil;a ne lui fait pas de mal, &agrave; elle; elle regarde les &eacute;brancheurs; il y m&ecirc;me des jours qu'elle cause avec eux, sans honte. Mais quand il pleut, elle ne quitte pas sa chambre; tenez, celle qui fait le coin; elle se tient tout contre la vitre et regarde dans le jardin. Si son homme n'&eacute;tait pas &agrave; Lisieux pour le quart d'heure, je ne sortirais pas comme je fais. Ah! on peut dire que c'est du beau monde, Monsieur Lacase; pour s&ucirc;r! Si seulement nos pauvres vieux ma&icirc;tres revenaient pour voir &ccedil;a chez eux, ils retourneraient bien vite o&ugrave; ils reposent.</p>

<p>--Casimir est par l&agrave;?</p>

<p>--Je pense qu'il prom&egrave;ne dans le parc lui aussi. Voulez-vous que je l'appelle?</p>

<p>--Non; je saurai bien le trouver. A tant&ocirc;t. Je vous reverrai sans doute, Delphine et vous, avant de partir.</p>

<p>Le saccage des b&ucirc;cherons paraissait plus atroce encore &agrave; ce moment de l'ann&eacute;e o&ugrave; tout s'appr&ecirc;tait &agrave; revivre. Dans l'air atti&eacute;di les rameaux d&eacute;j&agrave; se gonflaient; des bourgeons &eacute;clataient et, coup&eacute;e, chaque branche pleurait sa s&egrave;ve. J'avan&ccedil;ais lentement, non point tant triste moi-m&ecirc;me qu'exalt&eacute; par la douleur du paysage, gris&eacute; peut-&ecirc;tre un peu par puissante odeur v&eacute;g&eacute;tale que l'arbre mourant et la terre en travail exhalaient. &nbsp;A peine &eacute;tais-je sensible au contraste de ces morts avec le renouveau du printemps; le parc, ainsi, s'ouvrait plus largement &agrave; la lumi&egrave;re qui baignait et dorait &eacute;galement mort et vie; mais cependant, au loin, le chant tragique des cogn&eacute;es, occupant l'air d'une solennit&eacute; fun&egrave;bre, rythmait secr&egrave;tement les battements heureux de mon coeur, et la vieille lettre d'amour, que j'avais emport&eacute;e, dont je m'&eacute;tais promis de ne me point servir, mais que par instants je pressais sur mon coeur, le br&ucirc;lait. Rien plus ne saurait m'emp&ecirc;cher aujourd'hui, me redisais-je, et je souriais de sentir mes pas se presser &agrave; la seule pens&eacute;e d'Isabelle; ma volont&eacute; n'y pouvait, mais une force int&eacute;rieure m'activait. J'admirais par quel exc&egrave;s de vie cet accent de sauvagerie que la d&eacute;pr&eacute;dation apportait &agrave; la beaut&eacute; du paysage en aiguisait pour moi la jouissance; j'admirais que les m&eacute;disances de l'abb&eacute; eussent si peu fait pour me d&eacute;tacher d'Isabelle et que tout ce que je d&eacute;couvrais d'elle aviv&acirc;t inavouablement mon d&eacute;sir... Qu'est-ce qui l'attachait encore &agrave; ces lieux, peupl&eacute;s de hideux souvenirs? De la Quartfourche vendue, je le savais, rien ne devait lui rester ni lui revenir. Que ne s'enfuyait-elle? Et je r&ecirc;vais de l'enlever ce soir dans ma voiture; je pr&eacute;cipitais mon allure; je courais presque, quand soudain, loin devant moi, je l'aper&ccedil;us. C'&eacute;tait elle, &agrave; n'en pas douter, en deuil et nu-t&ecirc;te, assise sur le tronc d'un arbre abattu en travers de l'all&eacute;e. Mon coeur battit si fort que je dus m'arr&ecirc;ter quelques instants; puis, vers elle, lentement j'avan&ccedil;ai, tranquille et indiff&eacute;rent promeneur.</p>

<p>--Excusez-moi Madame... je suis bien ici &agrave; la Quartfourche?</p>

<p>Un petit papier &agrave; ouvrage &eacute;tait pos&eacute; sur le tronc d'arbre &agrave; c&ocirc;t&eacute; d'elle plein de bobines, d'instruments de couture, de morceaux de cr&ecirc;pe enroul&eacute;s sur eux-m&ecirc;mes ou d&eacute;faits, et elle s'occupait &agrave; en disposer quelques lambeaux sur une modeste capote de feutre qu'elle tenait &agrave; la main; un ruban vert, que sans doute elle venait d'en arracher, tra&icirc;nait &agrave; terre. Un tr&egrave;s court mantelet de drap noir couvrait ses &eacute;paules, et, quand elle leva la t&ecirc;te, je remarquai l'agrafe vulgaire qui en retenait le col clos. Sans doute m'avait-elle aper&ccedil;u de loin, car ma voix ne parut pas la surprendre.</p>

<p>--Vous veniez pour acheter la propri&eacute;t&eacute;? dit-elle, et sa voix que je reconnus me fit battre le coeur. Que son front d&eacute;couvert &eacute;tait beau!</p>

<p>--Oh! je venais en simple visiteur. Les grilles &eacute;taient ouvertes et j'ai vu des gens circuler. Mais peut-&ecirc;tre &eacute;tait-il indiscret d'entrer?</p>

<p>--A pr&eacute;sent, peut bien entrer qui veut! Elle soupira profond&eacute;ment, mais se reprit &agrave; son ouvrage comme si nous ne pouvions avoir rien de plus &agrave; nous dire.</p>

<p>Ne sachant comment continuer un entretien qui peut-&ecirc;tre serait unique, qui devait &ecirc;tre d&eacute;cisif, mais que le temps ne me paraissait pas venu de brusquer; soucieux d'y apporter quelque pr&eacute;caution et la t&ecirc;te et le coeur uniquement pleins d'attente et de questions que je n'osais encore poser, je demeurais devant elle, chassant du bout de ma canne de menus &eacute;clats de bois, si g&ecirc;n&eacute;, si impertinent &agrave; la fois et si gauche, qu'&agrave; la fin elle releva les yeux, me d&eacute;visagea et je crus qu'elle allait &eacute;clater de rire; mais elle me dit simplement, sans doute parce qu'alors je portais un chapeau mou sur des cheveux longs, et parce que ne me pressait apparemment aucune occupation pratique:</p>

<p>--Vous &ecirc;tes artiste?</p>

<p>--H&eacute;las! non, r&eacute;pliquai-je en souriant, mais qu'&agrave; cela ne tienne; je sais go&ucirc;ter la po&eacute;sie. Et sans oser la regarder encore, je sentais son regard m'envelopper. L'hypocrite banalit&eacute; de nos propos m'est odieuse et je souffre &agrave; les rapporter...</p>

<p>--Comme ce parc est beau, reprenais-je.</p>

<p>Il me parut qu'elle ne demandait qu'&agrave; causer et n'&eacute;tait embarrass&eacute;e, ainsi que moi, que de savoir comment engager l'entretien; car elle se r&eacute;cria que je ne pouvais malheureusement juger en cette saison de ce que pouvait devenir &agrave; l'automne ce parc, encore grelottant et mal r&eacute;veill&eacute; de l'hiver --du moins ce qu'il avait pu devenir, reprit-elle; qu'en restera-t-il d&eacute;sormais apr&egrave;s l'affreux travail des b&ucirc;cherons?...</p>

<p>--Ne pouvait-on les emp&ecirc;cher? m'&eacute;criai-je.</p>

<p>--Les emp&ecirc;cher! r&eacute;p&eacute;ta-t-elle ironiquement en levant tr&egrave;s haut les &eacute;paules; et je crus qu'elle me montrait son mis&eacute;rable chapeau de feutre pour t&eacute;moigner de sa d&eacute;tresse, mais elle le levait pour le reposer sur sa t&ecirc;te, rejet&eacute; en arri&egrave;re et laissant d&eacute;couvert son front; puis elle commen&ccedil;a de ranger ses morceaux de cr&ecirc;pe comme si elle s'appr&ecirc;tait &agrave; partir. Je me baissai, ramassai &agrave; ses pieds le ruban vert, le lui tendis.</p>

<p>--Qu'en ferais-je, &agrave; pr&eacute;sent, dit-elle sans le prendre. Vous voyez que je suis en deuil.</p>

<p>Aussit&ocirc;t je l'assurai de la tristesse avec laquelle j'avais appris la mort de Monsieur et Madame Floche, puis enfin celle du baron; et comme elle s'&eacute;tonnait que j'eusse connu ses parents, je lui laissai savoir que j'avais v&eacute;cu aupr&egrave;s d'eux douze jours du dernier octobre.</p>

<p>--Alors pourquoi tout-&agrave;-l'heure avez-vous feint de ne savoir o&ugrave; vous &eacute;tiez? repartit-elle brusquement.</p>

<p>--Je ne savais comment vous aborder. Puis, sans trop me d&eacute;couvrir encore, je commen&ccedil;ai de lui raconter quelle passionn&eacute;e curiosit&eacute; m'avait retenu de jour en jour &agrave; la Quartfourche dans l'espoir &nbsp;de la rencontrer et, (car je ne lui parlai pas de la nuit o&ugrave; mon indiscr&eacute;tion l'avait surprise), mes regrets enfin de regagner Paris sans l'avoir vue.</p>

<p>--Qu'est-ce donc qui vous avait donn&eacute; si grand d&eacute;sir de me conna&icirc;tre?</p>

<p>Elle ne faisait plus mine de partir. J'avais train&eacute; jusqu'en face d'elle, pr&egrave;s d'elle, un &eacute;pais fagot o&ugrave; je m'&eacute;tais assis; plus bas qu'elle, je levais les yeux pour la voir; elle s'occupait infantinement &agrave; pelotonner des rubans de cr&ecirc;pe et je ne saisissais plus son regard. Je lui parlais de sa miniature et m'inqui&eacute;tait de ce qu'avait pu devenir ce portrait dont j'&eacute;tais amoureux; mais elle ne le savait point; --Sans doute le retrouvera-t-on en levant les scell&eacute;s... Et il sera mis en vente avec le reste, ajouta-t-elle avec un rire dont le s&eacute;ch&eacute;resse me fit mal. --Pour quelques sous vous pourrez l'acqu&eacute;rir, si le coeur vous en dit toujours.</p>

<p>Je protestai de mon chagrin de la voir ne prendre pas au s&eacute;rieux un sentiment dont l'expression seule &eacute;tait brusque, mais qui depuis longtemps m'occupait; mais &agrave; pr&eacute;sent elle demeurait impassible et semblait r&eacute;solue &agrave; ne plus &eacute;couter rien de moi. Le temps pressait. N'avais-je pas sur moi de quoi violenter son silence? L'ardente lettre fr&eacute;missait sous mes doigts. J'avais pr&eacute;par&eacute; je ne sais quelle histoire d'anciennes relations de ma famille avec celle de Gonfreville, pensant l'amener incidemment &agrave; parler; mais &agrave; ce moment je ne sentis plus que l'absurdit&eacute; de ce mensonge et commen&ccedil;ai de raconter tout simplement par quel myst&eacute;rieux hasard cette lettre --et je la lui tendis-- &eacute;tait tomb&eacute;e entre mes mains.</p>

<p>--Ah! je vous en conjure, Madame! ne d&eacute;chirez pas ce papier! Rendez-le moi...</p>

<p>Elle &eacute;tait devenue mortellement p&acirc;le et garda quelques instants sans la lire la lettre ouverte sur ses genoux; le regard vague, les paupi&egrave;res battantes, elle murmurait:</p>

<p>--Oubli&eacute; de la reprendre! Comment avais-je pu l'oublier?</p>

<p>--Sans doute aurez-vous cru qu'elle lui &eacute;tait parvenue, qu'il &eacute;tait venu la chercher...</p>

<p>Elle ne m'&eacute;coutait toujours pas. Je fis un mouvement pour me ressaisir de la lettre; mais elle se m&eacute;prit &agrave; mon geste:</p>

<p>--Laissez-moi, cria-t-elle en repoussant brutalement ma main. Elle se souleva, voulut fuir. A genoux devant elle je la retins.</p>

<p>--N'ayez pas peur de moi, Madame; vous voyez bien que je ne vous veux aucun mal; et comme elle se rasseyait, ou plut&ocirc;t retombait sans force; je la suppliai de ne pas m'en vouloir si le hasard avait choisi pour elle un confident involontaire, mais de me continuer une confiance que je jurai de ne point trahir; ah! que ne me parlait-elle &agrave; pr&eacute;sent comme &agrave; un ami v&eacute;ritable et comme si je ne savais rien d'elle qu'elle-m&ecirc;me ne m'e&ucirc;t appris?</p>

<p>Les larmes que je r&eacute;pandais en parlant firent peut-&ecirc;tre plus pour la convaincre que mes paroles.</p>

<p>--H&eacute;las! repris-je, je sais quelle mort mis&eacute;rable enlevait, ce m&ecirc;me soir votre amant... Mais comment avez-vous appris votre deuil? Cette nuit que vous l'attendiez, pr&ecirc;te &agrave; fuir avec lui, que pensiez-vous? que f&icirc;tes-vous en ne le voyant pas appara&icirc;tre?</p>

<p>--Puisque vous savez tout, dit-elle d'une voix d&eacute;sol&eacute;e vous savez bien que je n'avais plus &agrave; l'attendre, apr&egrave;s que j'avais averti Gratien.</p>

<p>J'eus de l'affreuse v&eacute;rit&eacute; une intuition si subite que ces mots m'&eacute;chapp&egrave;rent comme un cri:</p>

<p>--Quoi! c'est vous qui l'avez fait tuer?</p>

<p>Alors laissant tomber &agrave; terre la lettre et le panier dont les menus objets se r&eacute;pandirent, elle courba son front dans ses mains et commen&ccedil;a de sangloter &eacute;perdument. Je me penchai vers elle et tentai de prendre une de ses mains dans les miennes.</p>

<p>--Non! vous &ecirc;tes ingrat et brutal.</p>

<p>Mon imprudent exclamation coupait court &agrave; sa confidence; elle se raidissait &agrave; pr&eacute;sent contre moi; cependant je restais assis devant elle, bien r&eacute;solu &agrave; ne la quitter point qu'elle ne se f&ucirc;t expliqu&eacute;e davantage. Ses sanglots enfin s'apais&egrave;rent; je lui persuadai doucement qu'elle avait d&eacute;j&agrave; trop parl&eacute; pour pouvoir impun&eacute;ment se taire, mais qu'une confession sinc&egrave;re ne saurait la diminuer &agrave; mes yeux et qu'aucun aveu ne me serait plus p&eacute;nible que son silence. &nbsp;Les coudes sur les genoux, ses mains crois&eacute;es cachant son front, voici ce qu'elle me raconta.</p>

<p>La nuit qui pr&eacute;c&eacute;da celle qu'elle avait fix&eacute;e pour sa fuite, dans l'amoureuse exaltation de la veill&eacute;e, elle avait &eacute;crit cette lettre; le lendemain, elle l'avait port&eacute;e au pavillon, gliss&eacute;e en cet endroit secret que Blaise de Gonfreville connaissait et o&ugrave; elle savait que bient&ocirc;t il viendrait la prendre. Mais sit&ocirc;t de retour au ch&acirc;teau, lorsqu'elle s'&eacute;tait retrouv&eacute;e dans cette chambre qu'elle voulait quitter pour jamais, une angoisse indicible l'avait saisie, la peur de cette libert&eacute; inconnue qu'elle avait si sauvagement d&eacute;sir&eacute;e, la peur de cet amant qu'elle appelait encore, de soi-m&ecirc;me et de ce qu'elle craignait d'oser. Oui la r&eacute;solution &eacute;tait prise, oui le scrupule refoul&eacute;, la honte bue, mais &agrave; pr&eacute;sent que rien ne la retenait plus, devant la porte ouverte pour sa fuite, le coeur brusquement lui manquait. &nbsp;L'id&eacute;e de cette fuite lui devenait odieuse, intol&eacute;rable; elle courait dire &agrave; Gratien que le baron de Gonfreville avait projet&eacute; de l'enlever aux siens cette nuit m&ecirc;me, qu'on le trouverait r&ocirc;dant avant le soir aupr&egrave;s du pavillon de la grille, dont il fallait d&eacute;j&agrave; l'emp&ecirc;cher d'approcher.</p>

<p>Je m'&eacute;tonnai qu'elle ne f&ucirc;t point all&eacute;e simplement rechercher elle-m&ecirc;me cette lettre et la remplacer par une autre o&ugrave; d'une si folle entreprise elle e&ucirc;t d&eacute;courag&eacute; son amant. Mais aux questions que je lui posais elle se d&eacute;robait sans cesse, r&eacute;p&eacute;tant en pleurant qu'elle savait bien que je ne la pouvais comprendre et qu'elle-m&ecirc;me ne se pouvait mieux expliquer, mais qu'elle ne se sentait alors non plus capable de rebuter son amant que le suivre; que la peur l'avait &agrave; ce point paralys&eacute;e, qu'il devenait au-dessus de ses forces de retourner au pavillon; que d'ailleurs, &agrave; cette heure du jour, ses parents redout&eacute;s la surveillaient, et que c'est pour cela qu'elle avait d&ucirc; recourir &agrave; Gratien.</p>

<p>--Pouvais-je supposer qu'il prendrait au s&eacute;rieux des paroles &eacute;chapp&eacute;es &agrave; mon d&eacute;lire? Je pensais qu'il l'&eacute;carterait seulement... J'eus un sursaut en entendant, une heure apr&egrave;s, un coup de fusil du c&ocirc;t&eacute; de la grille; mais ma pens&eacute;e se d&eacute;tourna d'une supposition horrible et que je me refusais d'envisager; au contraire, depuis que j'avais averti Gratien, l'esprit et le coeur d&eacute;gag&eacute;s, je me sentais presque joyeuse... Mais quand la nuit vint, mais quand approcha l'heure qui e&ucirc;t d&ucirc; &ecirc;tre celle de ma fuite, ah! malgr&eacute; moi je commen&ccedil;ai d'attendre, je recommen&ccedil;ai d'esp&eacute;rer; du moins une sorte de confiance, et que je savais mensong&egrave;re, se m&ecirc;lait &agrave; mon d&eacute;sespoir; je ne pouvais r&eacute;aliser que la l&acirc;chet&eacute;, la d&eacute;faillance d'un moment eussent ruin&eacute; d'un coup mon long r&ecirc;ve; je n'en &eacute;tais pas r&eacute;veill&eacute;e; oui, comme en r&ecirc;ve, je suis descendue dans le jardin, &eacute;piant chaque bruit, chaque ombre; j'attendais; j'attendais encore...</p>

<p>Elle commen&ccedil;a de sangloter:</p>

<p>--Non, je n'attendais plus, reprit-elle; je cherchais &agrave; me tromper moi-m&ecirc;me, et par piti&eacute; pour moi j'imitais celle qui attend. Je m'&eacute;tais assise devant la pelouse, sur la plus basse marche du perron; le coeur sec &agrave; ne pouvoir verser une larme; et je ne pensais plus &agrave; rien, ne savais plus qui j'&eacute;tais, ni o&ugrave; j'&eacute;tais, ni ce que j'&eacute;tais venu faire. La lune qui tout &agrave; l'heure &eacute;clairait le gazon disparut; alors un frisson me saisit; j'aurais voulu qu'il m'engourd&icirc;t jusqu'&agrave; la mort. Le lendemain je tombai gravement malade et le m&eacute;decin qu'on appela r&eacute;v&eacute;la ma grossesse &agrave; ma m&egrave;re.</p>

<p>Elle s'arr&ecirc;ta quelques instants.</p>

<p>--Vous savez &agrave; pr&eacute;sent ce que vous d&eacute;siriez savoir. Si je continuais mon histoire, ce serait celle d'une autre femme o&ugrave; vous ne reconna&icirc;triez plus l'Isabelle du m&eacute;daillon.</p>

<p>D&eacute;j&agrave; je reconnaissais assez mal celle dont mon imagination s'&eacute;tait prise. Elle coupait ce r&eacute;cit d'interjections, il est vrai, r&eacute;criminant contre le destin, et elle d&eacute;plorait que dans ce monde la po&eacute;sie et le sentiment eussent toujours tort; mais je m'attristais de ne distinguer point dans la m&eacute;lodie de sa voix les chaudes harmoniques du coeur. Pas un mot de regret que pour elle! Quoi! pensais-je, est-ce l&agrave; comme elle savait aimer?...</p>

<p>A pr&eacute;sent je ramassais les menus objets de la corbeille renvers&eacute;e, qui s'&eacute;taient &eacute;parpill&eacute;s sur le sol. Je ne me sentais plus aucun d&eacute;sir de la questionner davantage; subitement incurieux de sa personne et de sa vie, je restais devant elle comme un enfant devant un jouet qu'il a bris&eacute; pour en d&eacute;couvrir le myst&egrave;re; et m&ecirc;me l'attrait physique dont encore elle se rev&ecirc;tait n'&eacute;veillait plus en ma chair aucun trouble, ni le battement voluptueux de ses paupi&egrave;res, qui tant&ocirc;t me faisait tressaillir. Nous causions de son d&eacute;nuement; et comme je lui demandais ce qu'elle se proposait de faire:</p>

<p>--Je chercherai &agrave; donner des le&ccedil;ons, r&eacute;pondit-elle; des le&ccedil;ons de piano; ou de chant. J'ai une tr&egrave;s bonne m&eacute;thode.</p>

<p>--Ah! vous chantez?</p>

<p>--Oui; et je joue du piano. Dans le temps j'ai beaucoup travaill&eacute;. J'&eacute;tais &eacute;l&egrave;ve de Thalberg... J'aime aussi beaucoup la po&eacute;sie.</p>

<p>Et comme je ne trouvais rien &agrave; lui dire:</p>

<p>--Je suis s&ucirc;re que vous en savez par coeur! Vous ne voudriez pas m'en r&eacute;citer?</p>

<p>Le d&eacute;go&ucirc;t, l'&eacute;coeurement de cette trivialit&eacute; po&eacute;tique achevait de chasser l'amour de mon &acirc;me. Je me levai pour prendre cong&eacute; d'elle.</p>

<p>--Quoi! vous partez d&eacute;j&agrave;?</p>

<p>--H&eacute;las! vous sentez bien vous aussi qu'il vaut mieux maintenant que je vous quitte. Figurez-vous qu'aupr&egrave;s de vos parents, &agrave; l'automne dernier, dans la torpeur de la Quartfourche, je m'&eacute;tais endormi, que je m'&eacute;tais &eacute;pris d'un r&ecirc;ve, et que je viens de m'&eacute;veiller. Adieu.</p>

<p>Une petite forme claudicante apparut &agrave; l'extr&eacute;mit&eacute; tournante de l'all&eacute;e.</p>

<p>--Je crois que j'aper&ccedil;ois Casimir, qui sera content de me revoir.</p>

<p>--Il vient. Attendez-le.</p>

<p>L'enfant se rapprochait &agrave; petits bonds; il portait un rateau sur l'&eacute;paule.</p>

<p>--Permettez-moi d'aller &agrave; sa rencontre. Il serait peut-&ecirc;tre g&ecirc;n&eacute; de me retrouver pr&egrave;s de vous. Excusez-moi... Et brusquant mon adieu de la mani&egrave;re la plus gauche, je saluai respectueusement et partis.</p>

<br>
<p>Je ne revis plus Isabelle de Saint-Aur&eacute;ol et n'appris rien de plus sur elle. Si pourtant: lorsque je retournai &agrave; la Quartfourche l'automne suivant, Gratien me dit que, la veille de la saisie du mobilier, abandonn&eacute;e par l'homme d'affaires, elle s'&eacute;tait enfuie avec un cocher.</p>

<p>--Voyez-vous, Monsieur Lacase, ajoutait-il sentencieusement, --elle n'a jamais pu rester seule; il lui en a toujours fallu un.</p>

<p>La biblioth&egrave;que de la Quartfourche fut vendue au milieu de l'&eacute;t&eacute;. Malgr&eacute; les instructions que j'avais laiss&eacute;es, je ne fus point averti; et je crois que le libraire de Caen qui fut appel&eacute; &agrave; pr&eacute;sider la vente se souciait fort peu de m'y inviter non plus qu'aucun autre s&eacute;rieux amateur. J'appris ensuite avec une stupeur indign&eacute;e que la bible fameuse s'&eacute;tait vendu 70 fr. &agrave; un bouquiniste du pays; puis revenue 300 fr. aussit&ocirc;t apr&egrave;s, je ne pus savoir &agrave; qui. Quant aux manuscrits du XVIIe si&egrave;cle, ils n'&eacute;taient m&ecirc;me pas mentionn&eacute;s dans la vente et furent adjug&eacute;s comme vieux papiers.</p>

<p>J'eusse voulu du moins assister &agrave; la vente du mobilier, car je me proposais &nbsp;d'acheter quelques menus objets en souvenir des Floche; mais pr&eacute;venu trop tard je ne pus arriver &agrave; Pont-l'&Eacute;v&ecirc;que que pour la vente des fermes et de la propri&eacute;t&eacute;. La Quartfourche fut acquise &agrave; vil prix par le marchand de biens Moser-Schmidt, qui se disposait &agrave; convertir le parc en prairies, lorsqu'un amateur am&eacute;ricain la lui racheta; je ne sais trop pourquoi, car il n'est pas revenu dans le pays, et laisse parc et ch&acirc;teau dans l'&eacute;tat que vous avez pu voir.</p>

<p>Peu fortun&eacute; comme j'&eacute;tais alors, je pensais n'assister &agrave; la vente qu'en curieux, mais, dans la matin&eacute;e, j'avais revu Casimir, et, tandis que j'&eacute;coutais les ench&egrave;res, une telle angoisse me prit &agrave; songer &agrave; la d&eacute;tresse de ce petit que, soudain, je r&eacute;solus de lui assurer l'existence sur la ferme que souhaitait occuper Gratien. Vous ne saviez pas que j'en &eacute;tais devenu propri&eacute;taire? Presque sans m'en rendre compte j'avais pouss&eacute; l'ench&egrave;re; c'&eacute;tait folie; mais combien me r&eacute;compensa la triste joie du pauvre enfant...</p>

<p>J'allai passer les vacances de P&acirc;ques et celles de l'&eacute;t&eacute; suivant dans cette petite ferme, chez Gratien, pr&egrave;s de Casimir. La vieille Saint-Aur&eacute;ol vivait encore; nous nous &eacute;tions arrang&eacute;s tant bien que mal pour lui laisser la meilleure chambre; elle &eacute;tait tomb&eacute;e en enfance, mais pourtant elle me reconnut et se souvint &agrave; peu pr&egrave;s de mon nom;</p>

<p>--Que c'est aimable, Monsieur de Las Cases! Que c'est aimable &agrave; vous, r&eacute;p&eacute;tait-elle quand elle me revit d'abord. Car elle s'&eacute;tait flatteusement persuad&eacute;e que j'&eacute;tais revenu dans le pays uniquement pour lui rendre visite.</p>

<p>--Ils font des r&eacute;parations au ch&acirc;teau. Cela sera tr&egrave;s beau! me disait-elle confidentiellement, comme pour m'expliquer son d&eacute;n&ucirc;ment, ou se l'expliquer &agrave; elle-m&ecirc;me.</p>

<p>Le jour de la vente du mobilier, on l'avait d'abord sortie sur le perron du salon, dans son grand fauteuil &agrave; oreillettes; l'huissier lui fut pr&eacute;sent&eacute; comme un c&eacute;l&egrave;bre architecte venu de Paris tout expr&egrave;s pour surveiller les travaux &agrave; entreprendre (elle croyait sans peine &agrave; tout ce qui la flattait); puis Gratien, Casimir et Delphine l'avaient transport&eacute;e jusque dans cette chambre qu'elle ne devait plus quitter, mais o&ugrave; elle v&eacute;cut encore pr&egrave;s de trois ans.</p>

<p>C'est pendant ce premier &eacute;t&eacute; de vill&eacute;giature sur ma ferme, que je fis connaissance avec les B. dont j'&eacute;pousai plus tard la fille a&icirc;n&eacute;e. La R----, qui depuis la mort de mes beaux-parents nous appartient, n'est pas, vous l'avez-vu, tr&egrave;s distante de la Quartfourche; deux ou trois fois par an, je retourne causer avec Gratien et Casimir, qui cultivent fort bien leurs terres et me versent r&eacute;guli&egrave;rement le montant de leur modeste fermage. C'est l&agrave; que je m'en fus tant&ocirc;t apr&egrave;s que je vous eus quitt&eacute;s.</p>
<br>

<p>
La nuit &eacute;tait bien avanc&eacute;e lorsque G&eacute;rard acheva son r&eacute;cit. C'est pourtant cette m&ecirc;me nuit que Jammes, avant de s'endormir, &eacute;crivit sa quatri&egrave;me &eacute;l&eacute;gie:</p>

<p><i>Quand tu m'as demand&eacute; de faire une &eacute;l&eacute;gie sur ce domaine abandonn&eacute; o&ugrave; le grand vent...</i></p>
<br>








<pre>





End of the Project Gutenberg EBook of Isabelle, by Andre Gide

*** END OF THIS PROJECT GUTENBERG EBOOK ISABELLE ***

***** This file should be named 11042-h.htm or 11042-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/1/0/4/11042/

 

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS," WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

     http://www.gutenberg.net/etext06

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

     http://www.gutenberg.net/1/0/2/3/10234

or filename 24689 would be found at:
     http://www.gutenberg.net/2/4/6/8/24689

An alternative method of locating eBooks:
     http://www.gutenberg.net/GUTINDEX.ALL




</pre>

</body>
</html>

